{
    "1. Summary of the conversation": "Hello Hello, good morning sir, आदित्य बात कर रहा हूँ club से । बताइए सिर । सिर आपने club lending किया है, investments, right? हम्म हम्म हम्म जी क था कुछ query questions lending related ये सिर मैं ये जानना चाहता हूँ जैसे की मैंने लैंडिंग किया था पच्चीस सौ का फर्स्ट टाइम one thousand one thousand five hundred ठीक है त्वो फिफ्टी त्वो फिफ्टी त्वो फिफ्टी के तीन लिंग जो है आपके । दो आपने January में two fifty two fifty किया था और November में two fifty किया हुआ है । और मैं इसी महीने स्टार्ट ही कर रहा हूँ सिर आप लेनदेन कब से लगता है आप बोल नहीं रहे आप कुछ भी बोलने से एक मट दीजिए । आप ऐसे जनवरी में स्टार्टिंग नहीं की आप जनवरी को कैसे बात कर रहे है सिर आप सिस्टम में बैठे हैं आप जनवरी की बात कर रहे हैं । सॉरी एक मिन्यूट दीजिए मुझे । Sorry sir, दूसरा account open हो गया था । Okay um Correct आपने एक one thousand five hundred और एक one thousand का भी landing किया April month में । फिर गलत बोल रहे है सिर हाँ । मैं आपसे बात नहीं कर पाऊंगा आप seventeenth को एक one thousand five hundred seventeenth को one thousand एड किया था और लिंग आपका हुआ है one thousand one thousand और फाइव हंड्रेड का । हाँ अभी आपने सही बोला । हम्म । तो मुझे ये बताइए जैसे की दो का तो इंटरेस्ट आ रहा है मुझे और एक लड़का हुआ है । मैं एक बार आपको अकाउंट डिटेल्स बता देता हूँ । हम्म हम्म । फैलि तो बेसिकली आपने जो अमाउंट अभी लैंड किया है ना, तीनों भी मंथली रिटर्न्स वाले लोन में आपका अमाउंट इन्वेस्ट हुआ है । ओके? तो इनका रिपेमेंट हुआ लाइक लोन जब डिबर्स हुआ था वो सेवेंटींथ एप्रिल को आपने लैंड किया है अमाउंट तो दो का रिपेमेंट आपको आ गया है लेकिन एक डिले में है । तो उसका रिपेमेंट एक्सपेक्टेड है । हमारी कलेक्शन टीम ने आज से ही उन पर वक्त था एक फर्स्ट मे को ड्यू था । बट अभी तक उनका रिपेमेंट आया नहीं है । तो जैसे ही कोई repayment आता है आपको वो अमाउंट रिफ्लेक्ट हो जाएगा । तो कितना दिन डिले डिले होने से भी तो कुछ उसको एक्स्ट्रा फाइन लगेगा ना सिर तो डिले ना होने के लिए तो कुछ करेगा वो । सब डिले हो गया है तो हमारी कलेक्शन टीम वर्क करती है उनके पीछे वो अमाउंट को रिफंड लेकर वापस लेकर आने के लिए । तो जैसे ही कोई रिपेमेंट आता है तो आपको प्रिंसिपल इंटरेस्ट मिल जाएगा आपके बैंक अकाउंट में । automatic हो जाएगा अभी हमको कोई बात नहीं है ना । वैसे कोई बात नहीं है । जैसे कोई repayment आता है इस से वो अमाउंट आपके बैंक अकाउंट में आ जाएगा । तो seventeen किया हूँ तो seventeen seventeen ऐसे आएगा ना sir Sorry one month का है तो seventeen to seventeen आएगा ना? Correct correct तो under seventeen भी तो आया है sir, sorry, seventy-two rupees एक आया है आपको और एक one forty-four आया है । ये अंडर से मतलब एक महीने के अंदर में आया है ना सिर हाँ एक महीने के अंदर आया है तो बोरोवर ने जिनरोव ने जल्दी रिपेमेंट किया उनका पेमेंट जल्दी आ जाता है । अगर ये बोरोवर ने कल आज पेमेंट ला एक मई को पेमेंट किया रहेगा तो आज इवनिंग तक वो रिफ्लेक्ट हो जायेगा । इन केस अगर नहीं पेमेंट किया है तो वो डिले में है तो अगर उनसे कोई रिपेमेंट आता है तो हमारी कलेक्शन टीम वर्क करती है उनके पीछे और जैसे कोई रिपेमेंट आ जाएगा वो अमाउंट आपके बैंक अकाउंट में ट्रांसफर कर दिया जाएगा । अच्छा अच्छा हमको इसमें कुछ करना नहीं है । मतलब की ऐसा कुछ नहीं है ना सिर । Okay thank you sir you are welcome और ये नंबर से कर सकते हैं अगर कोई query questions lending investment related तो आप उसमें reach out कर सकते हैं । अच्छा इसी में direct phone कर सकता हूँ मैं पे कर सकते हो । ठीक है । ओके । हाँ ।",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "Hello Hello, good morning sir, आदित्य बात कर रहा हूँ club से । बताइए सिर । सिर आपने club lending किया है, investments, right? हम्म हम्म हम्म जी क था कुछ query questions lending related ये सिर मैं ये जानना चाहता हूँ जैसे की मैंने लैंडिंग किया था पच्चीस सौ का फर्स्ट टाइम one thousand one thousand five hundred ठीक है त्वो फिफ्टी त्वो फिफ्टी त्वो फिफ्टी के तीन लिंग जो है आपके । दो आपने January में two fifty two fifty किया था और November में two fifty किया हुआ है । और मैं इसी महीने स्टार्ट ही कर रहा हूँ सिर आप लेनदेन कब से लगता है आप बोल नहीं रहे आप कुछ भी बोलने से एक मट दीजिए । आप ऐसे जनवरी में स्टार्टिंग नहीं की आप जनवरी को कैसे बात कर रहे है सिर आप सिस्टम में बैठे हैं आप जनवरी की बात कर रहे हैं । सॉरी एक मिन्यूट दीजिए मुझे । Sorry sir, दूसरा account open हो गया था । Okay um Correct आपने एक one thousand five hundred और एक one thousand का भी landing किया April month में । फिर गलत बोल रहे है सिर हाँ । मैं आपसे बात नहीं कर पाऊंगा आप seventeenth को एक one thousand five hundred seventeenth को one thousand एड किया था और लिंग आपका हुआ है one thousand one thousand और फाइव हंड्रेड का । हाँ अभी आपने सही बोला । हम्म । तो मुझे ये बताइए जैसे की दो का तो इंटरेस्ट आ रहा है मुझे और एक लड़का हुआ है । मैं एक बार आपको अकाउंट डिटेल्स बता देता हूँ । हम्म हम्म । फैलि तो बेसिकली आपने जो अमाउंट अभी लैंड किया है ना, तीनों भी मंथली रिटर्न्स वाले लोन में आपका अमाउंट इन्वेस्ट हुआ है । ओके",
        "? तो इनका रिपेमेंट हुआ लाइक लोन जब डिबर्स हुआ था वो सेवेंटींथ एप्रिल को आपने लैंड किया है अमाउंट तो दो का रिपेमेंट आपको आ गया है लेकिन एक डिले में है । तो उसका रिपेमेंट एक्सपेक्टेड है । हमारी कलेक्शन टीम ने आज से ही उन पर वक्त था एक फर्स्ट मे को ड्यू था । बट अभी तक उनका रिपेमेंट आया नहीं है । तो जैसे ही कोई repayment आता है आपको वो अमाउंट रिफ्लेक्ट हो जाएगा । तो कितना दिन डिले डिले होने से भी तो कुछ उसको एक्स्ट्रा फाइन लगेगा ना सिर तो डिले ना होने के लिए तो कुछ करेगा वो । सब डिले हो गया है तो हमारी कलेक्शन टीम वर्क करती है उनके पीछे वो अमाउंट को रिफंड लेकर वापस लेकर आने के लिए । तो जैसे ही कोई रिपेमेंट आता है तो आपको प्रिंसिपल इंटरेस्ट मिल जाएगा आपके बैंक अकाउंट में । automatic हो जाएगा अभी हमको कोई बात नहीं है ना । वैसे कोई बात नहीं है । जैसे कोई repayment आता है इस से वो अमाउंट आपके बैंक अकाउंट में आ जाएगा । तो seventeen किया हूँ तो seventeen seventeen ऐसे आएगा ना sir Sorry one month का है तो seventeen to seventeen आएगा ना",
        "? Correct correct तो under seventeen भी तो आया है sir, sorry, seventy-two rupees एक आया है आपको और एक one forty-four आया है । ये अंडर से मतलब एक महीने के अंदर में आया है ना सिर हाँ एक महीने के अंदर आया है तो बोरोवर ने जिनरोव ने जल्दी रिपेमेंट किया उनका पेमेंट जल्दी आ जाता है । अगर ये बोरोवर ने कल आज पेमेंट ला एक मई को पेमेंट किया रहेगा तो आज इवनिंग तक वो रिफ्लेक्ट हो जायेगा । इन केस अगर नहीं पेमेंट किया है तो वो डिले में है तो अगर उनसे कोई रिपेमेंट आता है तो हमारी कलेक्शन टीम वर्क करती है उनके पीछे और जैसे कोई रिपेमेंट आ जाएगा वो अमाउंट आपके बैंक अकाउंट में ट्रांसफर कर दिया जाएगा । अच्छा अच्छा हमको इसमें कुछ करना नहीं है । मतलब की ऐसा कुछ नहीं है ना सिर । Okay thank you sir you are welcome और ये नंबर से कर सकते हैं अगर कोई query questions lending investment related तो आप उसमें reach out कर सकते हैं । अच्छा इसी में direct phone कर सकता हूँ मैं पे कर सकते हो । ठीक है । ओके । हाँ ।"
    ],
    "4. Overall sentiment": "Negative"
}