{
    "1. Summary of the conversation": "Hello हेलो हाँ जी गुड इवनिंग विवेक बात कर रहा हूँ मैं लेनदेन क्लब से । जी जी गुड इवनिंग । येस एक्चुअली मैं आपका रिलेशनशिप बात कर रहा हूँ आपने हमारे प्लेटफॉर्म पे इन्वेस्टमेंट किया था ना प प लैंडिंग में जिसके रिगार्डिंग कॉल किया था मैंने आपको । जी जी जी जी येस तो जस्ट वांट तो वैसे आपको आप मतलब ये फर्स्ट टाइम प त्वो प लैंडिंग में इन्वेस्ट कर रहे हो या फिर आलरेडी करते हैं पेटफॉर्म से नहीं फर्स्ट टाइम था ये मेरा मैं वही देख के मैंने अभी रिसेंटली डाला है । हाँ ये फर्स्ट टाइम है मेरा फर्स्ट टाइम ऐसे ट्रायल पे ही डाला मैंने । तो फिर आपको मतलब आलरेडी पता है क्या होता है कैसे वर्क करता है या फिर इसमें कुछ क्वेरीज मैंने पूरा देखा मैंने सब चीज़ पढ़ा मैंने इसका सब चीज़ देख के ही मैंने किया प त्वो प और बस इसमें एक दो मेरा मतलब मैं एक दो क्वेरी था मेरा जिसमें इसमें जो डेली रिटर्न में डालते हैं । उसमें जो उसमें इंटरेस्ट रेट पड़ता है वो क्या पड़ता है इसमें सिक्सटीन तो आइटीन दिखाता है । मतलब किस वाले में लंप सुम की बात कर रहे हो या फिर ये नहीं जो अपना डेली रिटर्न्स आता है ना जिसमें डेली रिटर्न है । उसमें जो मैंने जाके अभी थ्री थ्री थाउजेंड के दो लोग को जो मैंने फंडिंग दी है प तो प में उसमें सिक्सटीन तो आइटीन पर्सेंट डेली रिटर्न दिखाता है । सो बेसिकली वहां पे देखिए आपको दो ऑप्शन है । एक तो मैनुअल लैंडिंग है मैनुअल लिंग में आप करते हो तो वहाँ पे जो आपने अभी डेली वाले में किया राइट? तो वहाँ पे आपका जो है वो थर्टी पर्सेंट के अराउंड का है पेर एनम का रेट ओएफ इंटरेस्ट और जो लंप सुम में आपको शो हो रहा है सिक्सटीन तो आइटीन पर्सेंट वो एएस पेर हिस्टोरिकल डाटा है । मतलब पहले जिन्होंने इन्वेस्ट किया था उनको इतना रिटर्न्स मिला सिक्सटीन तो आइटीन पर्सेंट । लेकिन अभी आपने जो हाँ तो अगर आप स्टिल लंप सुम के थ्रोग इन्वेस्ट पे करते हो तो वो भी लाइव लोन के हिसाब से ही आपको रिटर्न आएगा उसमें । अच्छा अच्छा तभी जो लाइव लोन में अगर रेट ओएफ इंटरेस्ट ज्यादा चल रहा है तो वो केस में आपको भी ज्यादा मिलेगा । अच्छा अच्छा मेनली लाइव लोन में जो दिखा रहा है इंटरेस्ट रेट वही है मैं है ना करेक्ट तो वहाँ पे जो मतलब जो हो रहा है वो हिस्टोरिकल डाटा के हिसाब से । okay अच्छा उसमें मेरे को एक चीज़ और जानना था जैसे मान लीजिए मैं एक lump sum amount में इसमें इन्वेस्ट कर देता हूँ lump sum में मैं लाख दो लाख रुपए में इन्वेस्ट कर देता हूँ । ठीक है इसमें मान लीजिए लाइव मेरा इंटरेस्ट चल रहा होगा बारह पर्सेंट तेरह पर्सेंट चौदह पर्सेंट जो चल रहा होगा । वो मेरे को जो डेली रिपेमेंट आना है वो डेली आएगा उसमें । येस आप ल स के थ्रोग भी अगर डेली वाले में करते हो तो उसमें भी आपको डेली बेसिस पे आएगा रिपेमेंट अच्छा और इसमें जो रिस्क जो रहता है इसमें, इसमें आप लोग के साइड से क्या रहता है मतलब कि आप तो देखिए पहले तो पर्सन आप अच्छे से देख के सब चीज़ समझ के उनको आप फंडिंग करते होंगे । करेक्ट । और उसके बाद उसके बाद जो मान लीजिए जैसे की खुदा ना खास्ता उन्नीस बीस होता है कुछ भी चीज़ होता है तो उसमें आप लोग के साइड से मतलब क्या उसमें आह हमको प्रोवाइड हो रहा है मतलब की हमारा सेफ्टी और सिक्योरिटी भी हमको ऐसा क्या प्रोवाइड हो रहा है इसमें अलग से । तो बेसिकली इसमें कैसा होता है की फर्स्ट ओएफ अल्ल जो हम लोग किसी को भी लोन देते हैं तो वहाँ पे हम लोग खाली क्रेडिट स्कोर के बेसिस पे किसी को लोन नहीं देते । वहाँ हम लोग borrower की पूरी डिटेल में फाइनेंशियल रिपोर्ट चेक करता है । जैसे कि उनका मंथली यरली इनकम कितना है, पहले कहीं और से भी लोन वगैरह लिया था । तो उनका रिपेमेंट साइकिल कैसा था? कोई डिले लोन लिया है तो फिर वो लोन रिपेमेंट उनका कैसे है, टाइम पे है नहीं है क्या है? ठीक है । तो अगर हमारा ईएमआई ड्यू होते हैं मान लीजिए । सॉरी । जैसे उनके कोई ईएमआई ड्यू होते हैं उनके ईएमआई ड्यू होने पे उनको प्रॉपर कॉल जाना और मान लीजिए अगर कोई डिफॉल्टर हो जाता है या एप हो जाता है जिसका नॉन परफॉर्मिंग अकाउंट हो जाता है जिनका तो उसमें उस बेसिस पे क्या वो रिकवरी एजेंट जाए क्या करे कैसा मतलब की एक जो सेफ्टी होती है पैसे की वो । अपन को एक नौलेज है मेरे को चाहिए । अच्छा तो बेसिकली मैं आपको जैसे बता रहा था तो वहाँ पे हम लोग सिक्स हंड्रेड प्लस पैरामीटर चेक करने के बाद किसी का लोन अप्रूव करते हैं । ठीक है? और स्टिल अगर कोई डिलेज वगैरह होता है तो वहाँ पे फिर हमारी खुद की एक इंटरनल रिकवरी टीम है जो आपके बेहल्फ पे वैसा रिकवर करते हैं वो लोग और साथ में हमने डिफरेंट डिफरेंट एजेंसियों के साथ भी टाइ उप कर रखा है । जहाँ पे भी आपका पैसा रिकवर करता है । बट स्टिल मतलब देखिए अभी ऐसा नहीं है कि सारे के सारे लोन रिपेमेंट करता है तो वहाँ पे आपका जो टाइम ड्यूरेशन होता है ना वो ओने ट्वेंटी डेज का होता है । आफ्टर थे मैच्योरिटी पीरियड मतलब समझो आपने ट्वेल्व मंथ्स के लोन पे इन्वेस्ट किया । अगर वो ट्वेल्व मंथ्स में रिपे नहीं करते अपना ईएमआई तो वो ट्वेल्व मंथ्स के बाद भी ओने ट्वेंटी डेज का टाइम पीरियड होता है । जहाँ पे हमारी दोनों रिकवरी टीम उसपे वर्क करती है । हाँ हाँ येस येस । और मान लीजिए ओने ट्वेंटी डेज के बावजूद कुछ नहीं होता है तो फिर वो तो फिर वो एनपीए में काउंट होता है वैसे तो बेसिकली अभी तक का जो हमारा एनपीए चल रहा है वो अराउंड थ्री पर्सेंट के आस पास का है मतलब सौ लोग पे आप इन्वेस्ट करोगे उसमें से तीन लोग डिफॉल्ट होने के चांस हैं । बट स्टिल जो नाइनटी सेवेन लोग है वो विथ इंटरेस्ट अपना अमाउंट पे कर रहा है । तो ओवरॉल आप पफ लेवल पे प्रॉफिट में रहते हो । हाँ वैसे वैसे तो अभी आपने एएस आई कैन सी अभी आपने जो थ्री थाउजेंड रुपीस मतलब सिक्स थाउजेंड रुपीस का अराउंड इन्वेस्ट किया था राइट? दो बोरोवर पे । सो माई सजेशन इस आपने अभी कैसा किया है की थ्री थाउजेंड रुपीस सिंगल बॉरोवर पे इन्वेस्ट किया । सो राथर थान आप किसी बड़े मतलब सिंगल बॉरोवर को बड़ा अमाउंट है इससे अच्छा आप थाउजेंड थाउजेंड करके भी छह लोग में डिस्ट्रीब्यूट कर सकते हो पैसा । हाँ ये तो मैंने देखा चेक आउट किया वो केस में कैसा होगा आपका जो अमाउंट है फिर ज्यादा नंबर्स ओएफ लोन में इन्वेस्ट होगा । तो अगर उसमें से कोई डिफॉल्ट भी हो जाता है । तो आप ओवरॉल पोर्टफोलियो में फिर भी रीइन्वेस्ट प्रोबेबिलिटी रहती है की प्रॉफिट में मैं ज्यादा रहूँ । नुकसान होने से अच्छा ठीक है, बाकी मेरे को ये था इन्फॉर्मेशन और एक चीज़ और है इसमें हेल्थ सेंटर में मेरे जब भी कुछ जैसे अभी बीच में । आह फिफ्टीन हंड्रेड और किसी और में भी इन्वेस्ट कर रहा था मैं मतलब टोटल में सेवेन थाउजेंड फाइव हंड्रेड इन्वेस्ट कर रहा था । ऐसे ट्रायल किए तो सेवेन थाउजेंड फाइव हंड्रेड फिफ्टीन हंड्रेड मेरा इसमें इन्वेस्ट हुआ नहीं वो रिटर्न आ गया वो मेरे जो वॉलेट था ना जो लेनदेन क्लब का जो वॉलेट उसमें मेरा फिफ्टीन हंड्रेड दिखा रहा था मैंने उसको जब विथड्रावल मारा तो फेल्ड हो गया । हाँ वो शेड्यूल हो गया शेड्यूल तो दिखा रहा था उसमें उसके बाद वो फिर दो बार मैंने और किया वो फेल फेल दिखा रहा था जब मैंने डाला निकाला सब चीज़ किया लेकिन वो अमाउंट ना मेरे उसमें दिखा रहा था और ना मेरे अकाउंट में आया था मेरे को हो गया था बहुत टेंशन तो मैं हेल्प डेस्क में जा के आपके आह जो कस्टमर केयर नंबर है उसमें मैंने कम से कम सत्रह अठारह कॉल किए लेकिन वो कोई रिस्पॉन्स । सामने से वो टाइम पे कुछ सर्विस इश्यू था इसकी वजह से आपका वो अमाउंट विथड्रॉ नहीं हो पा रहा था । तो अभी तो वो विथड्रॉ हो चूका है राइट वही हाँ अभी हो गया मेरे पास कल या परसों ही वो उसके अमाउंट आया है । ठीक है एंसवर पता है तो बेसिकली ये नंबर आप सेव करके रखिए मेरा पर्सनल नंबर है मैं आपका रिलेशनशिप में आगे कुछ डबट हो गया प्रॉब्लम आता है तो मुझे डायरेक्ट कॉल कर सकते है । ठीक है मैं ये नंबर आपका सेव कर देता हूँ कुछ भी ऐसा इश्यू रहता है मैं आपको कॉल करूँगा । Okay thank you thank you",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "Hello हेलो हाँ जी गुड इवनिंग विवेक बात कर रहा हूँ मैं लेनदेन क्लब से । जी जी गुड इवनिंग । येस एक्चुअली मैं आपका रिलेशनशिप बात कर रहा हूँ आपने हमारे प्लेटफॉर्म पे इन्वेस्टमेंट किया था ना प प लैंडिंग में जिसके रिगार्डिंग कॉल किया था मैंने आपको । जी जी जी जी येस तो जस्ट वांट तो वैसे आपको आप मतलब ये फर्स्ट टाइम प त्वो प लैंडिंग में इन्वेस्ट कर रहे हो या फिर आलरेडी करते हैं पेटफॉर्म से नहीं फर्स्ट टाइम था ये मेरा मैं वही देख के मैंने अभी रिसेंटली डाला है । हाँ ये फर्स्ट टाइम है मेरा फर्स्ट टाइम ऐसे ट्रायल पे ही डाला मैंने । तो फिर आपको मतलब आलरेडी पता है क्या होता है कैसे वर्क करता है या फिर इसमें कुछ क्वेरीज मैंने पूरा देखा मैंने सब चीज़ पढ़ा मैंने इसका सब चीज़ देख के ही मैंने किया प त्वो प और बस इसमें एक दो मेरा मतलब मैं एक दो क्वेरी था मेरा जिसमें इसमें जो डेली रिटर्न में डालते हैं । उसमें जो उसमें इंटरेस्ट रेट पड़ता है वो क्या पड़ता है इसमें सिक्सटीन तो आइटीन दिखाता है । मतलब किस वाले में लंप सुम की बात कर रहे हो या फिर ये नहीं जो अपना डेली रिटर्न्स आता है ना जिसमें डेली रिटर्न है । उसमें जो मैंने जाके अभी थ्री थ्री थाउजेंड के दो लोग को जो मैंने फंडिंग दी है प तो प में उसमें सिक्सटीन तो आइटीन पर्सेंट डेली रिटर्न दिखाता है । सो बेसिकली वहां पे देखिए आपको दो ऑप्शन है । एक तो मैनुअल लैंडिंग है मैनुअल लिंग में आप करते हो तो वहाँ पे जो आपने अभी डेली वाले में किया राइट? तो वहाँ पे आपका जो है वो थर्टी पर्सेंट के अराउंड का है पेर एनम का रेट ओएफ इंटरेस्ट और जो लंप सुम में आपको शो हो रहा है सिक्सटीन तो आइटीन पर्सेंट वो एएस पेर हिस्टोरिकल डाटा है । मतलब पहले जिन्होंने इन्वेस्ट किया था उनको इतना रिटर्न्स मिला सिक्सटीन तो आइटीन पर्सेंट । लेकिन अभी आपने जो हाँ तो अगर आप स्टिल लंप सुम के थ्रोग इन्वेस्ट पे करते हो तो वो भी लाइव लोन के हिसाब से ही आपको रिटर्न आएगा उसमें । अच्छा अच्छा तभी जो लाइव लोन में अगर रेट ओएफ इंटरेस्ट ज्यादा चल रहा है तो वो केस में आपको भी ज्यादा मिलेगा । अच्छा अच्छा मेनली लाइव लोन में जो दिखा रहा है इंटरेस्ट रेट वही है मैं है ना करेक्ट तो वहाँ पे जो मतलब जो हो रहा है वो हिस्टोरिकल डाटा के हिसाब से । okay अच्छा उसमें मेरे को एक चीज़ और जानना था जैसे मान लीजिए मैं एक lump sum amount में इसमें इन्वेस्ट कर देता हूँ lump sum में मैं लाख दो लाख रुपए में इन्वेस्ट कर देता हूँ । ठीक है इसमें मान लीजिए लाइव मेरा इंटरेस्ट चल रहा होगा बारह पर्सेंट तेरह पर्सेंट चौदह पर्सेंट जो चल रहा होगा । वो मेरे को जो डेली रिपेमेंट आना है वो डेली आएगा उसमें । येस आप ल स के थ्रोग भी अगर डेली वाले में करते हो तो उसमें भी आपको डेली बेसिस पे आएगा रिपेमेंट अच्छा और इसमें जो रिस्क जो रहता है इसमें, इसमें आप लोग के साइड से क्या रहता है मतलब कि आप तो देखिए पहले तो पर्सन आप अच्छे से देख के सब चीज़ समझ के उनको आप फंडिंग करते होंगे । करेक्ट । और उसके बाद उसके बाद जो मान लीजिए जैसे की खुदा ना खास्ता उन्नीस बीस होता है कुछ भी चीज़ होता है तो उसमें आप लोग के साइड से मतलब क्या उसमें आह हमको प्रोवाइड हो रहा है मतलब की हमारा सेफ्टी और सिक्योरिटी भी हमको ऐसा क्या प्रोवाइड हो रहा है इसमें अलग से । तो बेसिकली इसमें कैसा होता है की फर्स्ट ओएफ अल्ल जो हम लोग किसी को भी लोन देते हैं तो वहाँ पे हम लोग खाली क्रेडिट स्कोर के बेसिस पे किसी को लोन नहीं देते । वहाँ हम लोग borrower की पूरी डिटेल में फाइनेंशियल रिपोर्ट चेक करता है । जैसे कि उनका मंथली यरली इनकम कितना है, पहले कहीं और से भी लोन वगैरह लिया था । तो उनका रिपेमेंट साइकिल कैसा था",
        "? कोई डिले लोन लिया है तो फिर वो लोन रिपेमेंट उनका कैसे है, टाइम पे है नहीं है क्या है",
        "? ठीक है । तो अगर हमारा ईएमआई ड्यू होते हैं मान लीजिए । सॉरी । जैसे उनके कोई ईएमआई ड्यू होते हैं उनके ईएमआई ड्यू होने पे उनको प्रॉपर कॉल जाना और मान लीजिए अगर कोई डिफॉल्टर हो जाता है या एप हो जाता है जिसका नॉन परफॉर्मिंग अकाउंट हो जाता है जिनका तो उसमें उस बेसिस पे क्या वो रिकवरी एजेंट जाए क्या करे कैसा मतलब की एक जो सेफ्टी होती है पैसे की वो । अपन को एक नौलेज है मेरे को चाहिए । अच्छा तो बेसिकली मैं आपको जैसे बता रहा था तो वहाँ पे हम लोग सिक्स हंड्रेड प्लस पैरामीटर चेक करने के बाद किसी का लोन अप्रूव करते हैं । ठीक है",
        "? और स्टिल अगर कोई डिलेज वगैरह होता है तो वहाँ पे फिर हमारी खुद की एक इंटरनल रिकवरी टीम है जो आपके बेहल्फ पे वैसा रिकवर करते हैं वो लोग और साथ में हमने डिफरेंट डिफरेंट एजेंसियों के साथ भी टाइ उप कर रखा है । जहाँ पे भी आपका पैसा रिकवर करता है । बट स्टिल मतलब देखिए अभी ऐसा नहीं है कि सारे के सारे लोन रिपेमेंट करता है तो वहाँ पे आपका जो टाइम ड्यूरेशन होता है ना वो ओने ट्वेंटी डेज का होता है । आफ्टर थे मैच्योरिटी पीरियड मतलब समझो आपने ट्वेल्व मंथ्स के लोन पे इन्वेस्ट किया । अगर वो ट्वेल्व मंथ्स में रिपे नहीं करते अपना ईएमआई तो वो ट्वेल्व मंथ्स के बाद भी ओने ट्वेंटी डेज का टाइम पीरियड होता है । जहाँ पे हमारी दोनों रिकवरी टीम उसपे वर्क करती है । हाँ हाँ येस येस । और मान लीजिए ओने ट्वेंटी डेज के बावजूद कुछ नहीं होता है तो फिर वो तो फिर वो एनपीए में काउंट होता है वैसे तो बेसिकली अभी तक का जो हमारा एनपीए चल रहा है वो अराउंड थ्री पर्सेंट के आस पास का है मतलब सौ लोग पे आप इन्वेस्ट करोगे उसमें से तीन लोग डिफॉल्ट होने के चांस हैं । बट स्टिल जो नाइनटी सेवेन लोग है वो विथ इंटरेस्ट अपना अमाउंट पे कर रहा है । तो ओवरॉल आप पफ लेवल पे प्रॉफिट में रहते हो । हाँ वैसे वैसे तो अभी आपने एएस आई कैन सी अभी आपने जो थ्री थाउजेंड रुपीस मतलब सिक्स थाउजेंड रुपीस का अराउंड इन्वेस्ट किया था राइट",
        "? दो बोरोवर पे । सो माई सजेशन इस आपने अभी कैसा किया है की थ्री थाउजेंड रुपीस सिंगल बॉरोवर पे इन्वेस्ट किया । सो राथर थान आप किसी बड़े मतलब सिंगल बॉरोवर को बड़ा अमाउंट है इससे अच्छा आप थाउजेंड थाउजेंड करके भी छह लोग में डिस्ट्रीब्यूट कर सकते हो पैसा । हाँ ये तो मैंने देखा चेक आउट किया वो केस में कैसा होगा आपका जो अमाउंट है फिर ज्यादा नंबर्स ओएफ लोन में इन्वेस्ट होगा । तो अगर उसमें से कोई डिफॉल्ट भी हो जाता है । तो आप ओवरॉल पोर्टफोलियो में फिर भी रीइन्वेस्ट प्रोबेबिलिटी रहती है की प्रॉफिट में मैं ज्यादा रहूँ । नुकसान होने से अच्छा ठीक है, बाकी मेरे को ये था इन्फॉर्मेशन और एक चीज़ और है इसमें हेल्थ सेंटर में मेरे जब भी कुछ जैसे अभी बीच में । आह फिफ्टीन हंड्रेड और किसी और में भी इन्वेस्ट कर रहा था मैं मतलब टोटल में सेवेन थाउजेंड फाइव हंड्रेड इन्वेस्ट कर रहा था । ऐसे ट्रायल किए तो सेवेन थाउजेंड फाइव हंड्रेड फिफ्टीन हंड्रेड मेरा इसमें इन्वेस्ट हुआ नहीं वो रिटर्न आ गया वो मेरे जो वॉलेट था ना जो लेनदेन क्लब का जो वॉलेट उसमें मेरा फिफ्टीन हंड्रेड दिखा रहा था मैंने उसको जब विथड्रावल मारा तो फेल्ड हो गया । हाँ वो शेड्यूल हो गया शेड्यूल तो दिखा रहा था उसमें उसके बाद वो फिर दो बार मैंने और किया वो फेल फेल दिखा रहा था जब मैंने डाला निकाला सब चीज़ किया लेकिन वो अमाउंट ना मेरे उसमें दिखा रहा था और ना मेरे अकाउंट में आया था मेरे को हो गया था बहुत टेंशन तो मैं हेल्प डेस्क में जा के आपके आह जो कस्टमर केयर नंबर है उसमें मैंने कम से कम सत्रह अठारह कॉल किए लेकिन वो कोई रिस्पॉन्स । सामने से वो टाइम पे कुछ सर्विस इश्यू था इसकी वजह से आपका वो अमाउंट विथड्रॉ नहीं हो पा रहा था । तो अभी तो वो विथड्रॉ हो चूका है राइट वही हाँ अभी हो गया मेरे पास कल या परसों ही वो उसके अमाउंट आया है । ठीक है एंसवर पता है तो बेसिकली ये नंबर आप सेव करके रखिए मेरा पर्सनल नंबर है मैं आपका रिलेशनशिप में आगे कुछ डबट हो गया प्रॉब्लम आता है तो मुझे डायरेक्ट कॉल कर सकते है । ठीक है मैं ये नंबर आपका सेव कर देता हूँ कुछ भी ऐसा इश्यू रहता है मैं आपको कॉल करूँगा । Okay thank you thank you"
    ],
    "4. Overall sentiment": "Negative"
}