{
    "1. Summary of the conversation": "No Hello? जी जी बोलिए, Hello? जी बोलिए । हाँ जी good afternoon, विवेक बात कर रहा हूँ मैं लेनदेन से । हाँ जी अभिषेक जी कैसे हो आप? पहले हमारी बात हो रही थी ना वो इन्वेस्टमेंट के रिगार्डिंग आपने इन्वेस्ट किया था । मैं बता रहा हूँ पहले हमारी बात हो रही थी ना वो इन्वेस्टमेंट के रिगार्डिंग आपने हाँ जी तो इसीलिए मैं ये पूछ रहा था की आपने अभी कोई नवनीत जी को रेफर किया था ना एप्लीकेशन । एप्लीकेशन क्या था? मतलब आपने किसी नवनीत जी को आपके फ्रेंड को रेफर किया था ना? येस हाँ जी मेरी बात हुई थी उनसे मैंने कन्फर्मेशन आपको कॉल किया था आपने किया था एक्चुअली मेरे एप पे शो नहीं हो रहा था रेफर वाला । एक बार वहां पे चेक कर लीजिए । अ वहाँ पे अभी शो हो रहा होगा बेकाउस उन्होंने investment भी स्टार्ट किया है । अच्छा अच्छा एक मिन्यूट सिर । हाँ कितना आएगा ये मोर में? हाँ जी । अ जी नहीं आ रहा अभी भी । यूर अर्निंग जी ही है । जी आ रहा है । एक बार मुझे screenshot भेज दीजिए ना WhatsApp पे । ठीक है मैं भेज देता हूँ । मैंने । इसी नंबर पे? ये देखो, ठीक है ना मैं एक बार चेक कर देता हूँ । Hello? हाँ जी हाँ जी हाँ नहीं मैं मैं बोल रहा था मैं एक बार चेक करके आपको कन्फर्म कर देता हूँ । ठीक है । ठीक है, ठीक है, okay thank you",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "No Hello? जी जी बोलिए, Hello",
        "? जी बोलिए । हाँ जी good afternoon, विवेक बात कर रहा हूँ मैं लेनदेन से । हाँ जी अभिषेक जी कैसे हो आप",
        "? पहले हमारी बात हो रही थी ना वो इन्वेस्टमेंट के रिगार्डिंग आपने इन्वेस्ट किया था । मैं बता रहा हूँ पहले हमारी बात हो रही थी ना वो इन्वेस्टमेंट के रिगार्डिंग आपने हाँ जी तो इसीलिए मैं ये पूछ रहा था की आपने अभी कोई नवनीत जी को रेफर किया था ना एप्लीकेशन । एप्लीकेशन क्या था",
        "? मतलब आपने किसी नवनीत जी को आपके फ्रेंड को रेफर किया था ना",
        "? येस हाँ जी मेरी बात हुई थी उनसे मैंने कन्फर्मेशन आपको कॉल किया था आपने किया था एक्चुअली मेरे एप पे शो नहीं हो रहा था रेफर वाला । एक बार वहां पे चेक कर लीजिए । अ वहाँ पे अभी शो हो रहा होगा बेकाउस उन्होंने investment भी स्टार्ट किया है । अच्छा अच्छा एक मिन्यूट सिर । हाँ कितना आएगा ये मोर में",
        "? हाँ जी । अ जी नहीं आ रहा अभी भी । यूर अर्निंग जी ही है । जी आ रहा है । एक बार मुझे screenshot भेज दीजिए ना WhatsApp पे । ठीक है मैं भेज देता हूँ । मैंने । इसी नंबर पे",
        "? ये देखो, ठीक है ना मैं एक बार चेक कर देता हूँ । Hello",
        "? हाँ जी हाँ जी हाँ नहीं मैं मैं बोल रहा था मैं एक बार चेक करके आपको कन्फर्म कर देता हूँ । ठीक है । ठीक है, ठीक है, okay thank you"
    ],
    "4. Overall sentiment": "Negative"
}