{
    "1. Summary of the conversation": "Hello Hello जी । हाँ जी good afternoon विवेक बात कर रहा हूँ मैं लेन देन क्लब से । जी बताइए य actually मैं आपका relationship manager बात कर रहा हूँ आपने हमारे platform पे वो investments किया था ना में । जी जी हाँ जी उस regarding call किया था मैंने आपको । Okay, ah yes so just wanted to know वैसे आप ये first time P two P lending में इन्वेस्ट कर रहे हो या फिर already platform? नहीं है फर्स्ट टाइम है । अच्छा ओके तो फिर आपको मतलब आलरेडी पता है पीटी लैंडिंग क्या होता है कैसे वर्क करता है या फिर उसमें कुछ क्वेरीज वगैरह है जो पूछना था रिगार्डिंग नहीं अभी तक तो सब सही चल रहा है । मुझे बस ये जानना था कि राer than बैंक में रिसीव करने के बजाए । अगर मैं ऐसी एप पे रिसीव कर सकूँ ताकि दोबारा लेन कर सकूँ क्योंकि वो काफी लंबा प्रोसेस हो जाता है कि बैंक में आएगा फिर बैंक से मैं एप में एड करूँगा ए से फिर लोन । हम्म हम्म हम्म तो बेसिकली इसमें कैसा है की एएम सॉरी मतलब वो आप उसको चंगे तो नहीं कर सकते बेकाउस कैसा है की ये जो आपके बैंक अकाउंट में आ रहा है पैसा वो एएस पेर आरबीआई के रूल्स के हिसाब से ही आ रहा है । मतलब आरबीआई कहता है की जो भी रिपेमेंट borrower करता है वो आपके बैंक अकाउंट में जाना चाहिए पैसा इसलिए । change नहीं कर सकते । नहीं सिर उसको आप चंगे नहीं कर सकते । ओके और मुझे कन्फ्यूजन ये था कि जो लोन daily repayment है और मंथली रिपेमेंट है सॉरी हाँ मंथली है और डेली है तो मंथली का मतलब अभी जो मैंने लोन मई में दिए हैं उनका सारा रिटर्न आना । जून, जुलाई, अगस्त में होगा और बारह महीने तीन महीने चलता रहेगा और जो डेली वाले हैं वो मतलब डेली का नहीं हिसाब समझ में आ रहा है मुझे । तो डेली वाले में कैसा होता है की आपका जो फंड्स होता है वो आप एएस इन मर्चेंट लोन पे इन्वेस्ट करते हो । मर्चेंट लोन कैसा होता है जिनके आह शॉप पे, गूगल पे, फोन पे या फिर भारत पे का क्यूआर कोड होता है उनको हम लोग लोन देते हैं । तो उस वो केस में बॉवर ही डेली बेसिस पे रिपेमेंट करता है इसलिए आपको डेली बेसिस पे पैसा आता है । ओके हाँ जी । तो इसमें एवरेज जो मतलब अगर मेरे पास ओने लाख रुपीस है तो ओने लाख से मंथली में कितना पर्सेंट मतलब छह पर्सेंट नौ पर्सेंट, दस पर्सेंट, एक पर्सेंट कितना निकाल सकता हूँ महीने का मंथली बेसिस मंथली बेसिस पे सिर आपके borrower पे डिपेंड करता है समझो फोर एक्जाम्पल हम लोग अभी तक का हमारा जो भी एवरेज चल रहा है वो एएस पेर हिस्टोरिकल डाटा जिन्होंने इन्वेस्ट किया था उन्होंने ट्वेंटी तो ट्वेंटी फॉर पर्सेंट के अराउंड का रिटर्न्स बनाया है पेर एनम में । as per historical data अच्छा । हाँ जी तो मतलब समझो फोर एक्जाम्पल आप फोर्टी आईआईटी पर्सेंट वाली लोन पे भी इन्वेस्ट करते हो पेर एनम में तो अराउंड थ्री फॉर पर्सेंट के आस पास का रिटर्न बन सकता है मंथली बेसिस पे हाँ तो अगर मैं सारे ही अड़तालीस पर्सेंट वाले लोगों को ही देता हूँ तो मेरा फोर्टी आईआईटी पर्सेंट बनेगा एक साल में । हाँ मतलब ठीक है वो आपके फिर रर्न पे डिपेंड करता है अगर आप सेम अमाउंट रीइन्वेस्ट करते रहते हो उसमें तो वो केस में आपका फिर बन सकता है वैसे । फिर आपकी borrower पे डिपेंड करता है ना आपकी repayment cycle पे कि आप reinvest कैसे करते हो । ओके, थैंक यू फोर थिस इन्फॉर्मेशन । और अगर जैसे अभी मेरा करेंट इन्वेस्टमेंट पंद्रह हज़ार है तो कब तक मुझे फिफ्टीन यर वापस मिल सकता है? तो ये जो आपने इन्वेस्ट किया अपना वो सारी जनरली ट्वेल्व मंथ्स की लोन है, फॉर मंथ्स की है थ्री मंथ्स की लोन है ना । तो वो टेन यर तक मोस्टली सारी लोन रिपेमेंट हो जाएगी आपकी । बारह महीने के पहले या बारह महीने तक हो जाएगा । मतलब अगले साल तक ये वापस मिल जाएगा मुझे correct, correct तो वो केस में कैसा है कि फिर समझो अगर for example borrower जल्दी अपना ईएमआई पे करता है तो वो केस में आपको भी जल्दी पैसा आ जाएगा । तो उस केस में ऐसा तो नहीं है interest का लॉस होगा । नहीं सिर मतलब देखिए समझए फोर एक्जाम्पल borrower ने पाँच महीने के लिए लोन लिया चार महीने के लिए लोन लिया अगर वो इसमें अगर borrower एक ही महीने में पूरा अपना ईएमआई पे करके क्लोज कर देता है तो वहाँ पे उनको सिर्फ फॉर क्लोज चार्ज लगता है और दो मोंठ की ईएमआई पे करते हैं वो लोग एक साथ मतलब एक महीने के अंदर borrower क्लोज कर देता है तो त्वो मंथ्स का इंटरेस्ट पे करके वो एक महीने में ही लोन क्लोज कर सकते है । लेकिन आपने जो लोन दिया था वो फॉर मंथ्स की लोन थी । वो आपको भी लॉस नहीं होता borrower को भी इतना ज्यादा इंटरेस्ट पे करने की जरूरत नहीं है वैसे । अच्छा ओके और डिफॉल्टर्स का क्या हिसाब है कि अ अगर डिफॉल्ट होता है तो कंपनी मतलब जो मैंने पढ़ा था एप में वो हम कुछ भी चार्ज करेगी बट पैसा रिकवर हो जाएगा । सॉरी सॉरी क्या कह रहे हो? कोई फीस चार्ज करेगी लेनदेन क्लब बट पैसा रिकवर होके मिल जाएगा मुझे । हाँ तो मतलब जो बेसिकली इसमें कैसा है की अभी तक का हमारा जो रिकवरी रेशियो चल रहा है वो नाइनटी सेवेन पर्सेंट के अराउंड का मतलब समझो अगर तीन सौ लोग डिफॉल्ट करते हैं डिलेज करते हैं उसमें से नाइनटी सेवेन borrowers का पैसा रिकवर हो जाता है उसमें । ऐसा होता है बट स्टिल जो जो डिफॉल्ट रेशियो चल रहा है अराउंड थ्री पर्सेंट के आस पास का मतलब आप सौ लोग पे इन्वेस्ट करते हो उसमें से तीन लोग डिफॉल्ट होने के चांस होते हैं उसमें तो बट स्टिल जो नाइनटी सेवेन लोग है वो विथ इंटरेस्ट अपना अमाउंट पे करते हैं ओवरॉल तो आप लेवल पे प्रॉफिट में रहते हो । अगर मैं ठीक है वो मैं समझ गया और जैसे अगर मैं ऐसा कर सकता हूँ की कुछ ऐसे लोन चुनू जो जस्ट मतलब ये नहीं समझ में आता मुझे की फंडेड का मतलब क्या है जैसे अगर किसी ने चालीस हज़ार किसी को लोन चाहिए तो उसमें से वो दिखा रहा है की फिफ्टी पर्सेंट फंडेड मतलब बीस हज़ार लोग सॉरी बीस हज़ार रुपए का लोग उसको लोन दे चुके है फिफ्टी पर्सेंट और बचा है तो पूरा भर पूरा पे होने के बाद ही इंटरेस्ट । जब वो दोबारा भरना शुरू करेगा उस चालीस पे तभी ना शुरू होगा । करेक्ट मतलब समझिए आपने फिफ्टी थाउजेंड चालीस हज़ार की लोन ले रहा है । बट जैसे आपने त्वो फिफ्टी थाउजेंड रुपीस इन्वेस्ट किया वैसे बाकी के borrowers भी अपना ही इन्वेस्टमेंट करते हैं । ठीक है । तो जैसे ही पूरा अमाउंट उनका फंड हो जाता है तो वो लोन हो जाता है इसमें । ओके तो जैसे अगर मुझे, मतलब मेरा प ये है मैं आपसे ये जानना चाहता हूँ की ये पॉसिबल है की नहीं? मुझे अ ओने लाख जैसे है मेरे पास तो उस ओने लाख को मैं ऐसे उसे करना चाहता हूँ की ये जो दो या तीन पर्सेंट है, मतलब एक एक लाख से मैं मिनिमम पाँच छह हज़ार रुपए । return करना चाहता हूँ । उसी मोंठ मतलब जैसे अभी मे में चल रहा है तो मे में ही । तो क्या ये possible है अगर हम High risk करें हम कैसे करेंगे? हाँ मतलब वो तो आपके पे डिपेंड है । अगर आप मतलब हाई रिस्क वाले पे करते भी हो शॉर्ट टोर में थ्री मंथ्स फॉर मंथ्स वाली लोन पे तो वो चीज में आपको मिल सकता है पैसा रिटर्न्स । Hello Hello Hello? अ",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "Hello Hello जी । हाँ जी good afternoon विवेक बात कर रहा हूँ मैं लेन देन क्लब से । जी बताइए य actually मैं आपका relationship manager बात कर रहा हूँ आपने हमारे platform पे वो investments किया था ना में । जी जी हाँ जी उस regarding call किया था मैंने आपको । Okay, ah yes so just wanted to know वैसे आप ये first time P two P lending में इन्वेस्ट कर रहे हो या फिर already platform? नहीं है फर्स्ट टाइम है । अच्छा ओके तो फिर आपको मतलब आलरेडी पता है पीटी लैंडिंग क्या होता है कैसे वर्क करता है या फिर उसमें कुछ क्वेरीज वगैरह है जो पूछना था रिगार्डिंग नहीं अभी तक तो सब सही चल रहा है । मुझे बस ये जानना था कि राer than बैंक में रिसीव करने के बजाए । अगर मैं ऐसी एप पे रिसीव कर सकूँ ताकि दोबारा लेन कर सकूँ क्योंकि वो काफी लंबा प्रोसेस हो जाता है कि बैंक में आएगा फिर बैंक से मैं एप में एड करूँगा ए से फिर लोन । हम्म हम्म हम्म तो बेसिकली इसमें कैसा है की एएम सॉरी मतलब वो आप उसको चंगे तो नहीं कर सकते बेकाउस कैसा है की ये जो आपके बैंक अकाउंट में आ रहा है पैसा वो एएस पेर आरबीआई के रूल्स के हिसाब से ही आ रहा है । मतलब आरबीआई कहता है की जो भी रिपेमेंट borrower करता है वो आपके बैंक अकाउंट में जाना चाहिए पैसा इसलिए । change नहीं कर सकते । नहीं सिर उसको आप चंगे नहीं कर सकते । ओके और मुझे कन्फ्यूजन ये था कि जो लोन daily repayment है और मंथली रिपेमेंट है सॉरी हाँ मंथली है और डेली है तो मंथली का मतलब अभी जो मैंने लोन मई में दिए हैं उनका सारा रिटर्न आना । जून, जुलाई, अगस्त में होगा और बारह महीने तीन महीने चलता रहेगा और जो डेली वाले हैं वो मतलब डेली का नहीं हिसाब समझ में आ रहा है मुझे । तो डेली वाले में कैसा होता है की आपका जो फंड्स होता है वो आप एएस इन मर्चेंट लोन पे इन्वेस्ट करते हो । मर्चेंट लोन कैसा होता है जिनके आह शॉप पे, गूगल पे, फोन पे या फिर भारत पे का क्यूआर कोड होता है उनको हम लोग लोन देते हैं । तो उस वो केस में बॉवर ही डेली बेसिस पे रिपेमेंट करता है इसलिए आपको डेली बेसिस पे पैसा आता है । ओके हाँ जी । तो इसमें एवरेज जो मतलब अगर मेरे पास ओने लाख रुपीस है तो ओने लाख से मंथली में कितना पर्सेंट मतलब छह पर्सेंट नौ पर्सेंट, दस पर्सेंट, एक पर्सेंट कितना निकाल सकता हूँ महीने का मंथली बेसिस मंथली बेसिस पे सिर आपके borrower पे डिपेंड करता है समझो फोर एक्जाम्पल हम लोग अभी तक का हमारा जो भी एवरेज चल रहा है वो एएस पेर हिस्टोरिकल डाटा जिन्होंने इन्वेस्ट किया था उन्होंने ट्वेंटी तो ट्वेंटी फॉर पर्सेंट के अराउंड का रिटर्न्स बनाया है पेर एनम में । as per historical data अच्छा । हाँ जी तो मतलब समझो फोर एक्जाम्पल आप फोर्टी आईआईटी पर्सेंट वाली लोन पे भी इन्वेस्ट करते हो पेर एनम में तो अराउंड थ्री फॉर पर्सेंट के आस पास का रिटर्न बन सकता है मंथली बेसिस पे हाँ तो अगर मैं सारे ही अड़तालीस पर्सेंट वाले लोगों को ही देता हूँ तो मेरा फोर्टी आईआईटी पर्सेंट बनेगा एक साल में । हाँ मतलब ठीक है वो आपके फिर रर्न पे डिपेंड करता है अगर आप सेम अमाउंट रीइन्वेस्ट करते रहते हो उसमें तो वो केस में आपका फिर बन सकता है वैसे । फिर आपकी borrower पे डिपेंड करता है ना आपकी repayment cycle पे कि आप reinvest कैसे करते हो । ओके, थैंक यू फोर थिस इन्फॉर्मेशन । और अगर जैसे अभी मेरा करेंट इन्वेस्टमेंट पंद्रह हज़ार है तो कब तक मुझे फिफ्टीन यर वापस मिल सकता है",
        "? तो ये जो आपने इन्वेस्ट किया अपना वो सारी जनरली ट्वेल्व मंथ्स की लोन है, फॉर मंथ्स की है थ्री मंथ्स की लोन है ना । तो वो टेन यर तक मोस्टली सारी लोन रिपेमेंट हो जाएगी आपकी । बारह महीने के पहले या बारह महीने तक हो जाएगा । मतलब अगले साल तक ये वापस मिल जाएगा मुझे correct, correct तो वो केस में कैसा है कि फिर समझो अगर for example borrower जल्दी अपना ईएमआई पे करता है तो वो केस में आपको भी जल्दी पैसा आ जाएगा । तो उस केस में ऐसा तो नहीं है interest का लॉस होगा । नहीं सिर मतलब देखिए समझए फोर एक्जाम्पल borrower ने पाँच महीने के लिए लोन लिया चार महीने के लिए लोन लिया अगर वो इसमें अगर borrower एक ही महीने में पूरा अपना ईएमआई पे करके क्लोज कर देता है तो वहाँ पे उनको सिर्फ फॉर क्लोज चार्ज लगता है और दो मोंठ की ईएमआई पे करते हैं वो लोग एक साथ मतलब एक महीने के अंदर borrower क्लोज कर देता है तो त्वो मंथ्स का इंटरेस्ट पे करके वो एक महीने में ही लोन क्लोज कर सकते है । लेकिन आपने जो लोन दिया था वो फॉर मंथ्स की लोन थी । वो आपको भी लॉस नहीं होता borrower को भी इतना ज्यादा इंटरेस्ट पे करने की जरूरत नहीं है वैसे । अच्छा ओके और डिफॉल्टर्स का क्या हिसाब है कि अ अगर डिफॉल्ट होता है तो कंपनी मतलब जो मैंने पढ़ा था एप में वो हम कुछ भी चार्ज करेगी बट पैसा रिकवर हो जाएगा । सॉरी सॉरी क्या कह रहे हो",
        "? कोई फीस चार्ज करेगी लेनदेन क्लब बट पैसा रिकवर होके मिल जाएगा मुझे । हाँ तो मतलब जो बेसिकली इसमें कैसा है की अभी तक का हमारा जो रिकवरी रेशियो चल रहा है वो नाइनटी सेवेन पर्सेंट के अराउंड का मतलब समझो अगर तीन सौ लोग डिफॉल्ट करते हैं डिलेज करते हैं उसमें से नाइनटी सेवेन borrowers का पैसा रिकवर हो जाता है उसमें । ऐसा होता है बट स्टिल जो जो डिफॉल्ट रेशियो चल रहा है अराउंड थ्री पर्सेंट के आस पास का मतलब आप सौ लोग पे इन्वेस्ट करते हो उसमें से तीन लोग डिफॉल्ट होने के चांस होते हैं उसमें तो बट स्टिल जो नाइनटी सेवेन लोग है वो विथ इंटरेस्ट अपना अमाउंट पे करते हैं ओवरॉल तो आप लेवल पे प्रॉफिट में रहते हो । अगर मैं ठीक है वो मैं समझ गया और जैसे अगर मैं ऐसा कर सकता हूँ की कुछ ऐसे लोन चुनू जो जस्ट मतलब ये नहीं समझ में आता मुझे की फंडेड का मतलब क्या है जैसे अगर किसी ने चालीस हज़ार किसी को लोन चाहिए तो उसमें से वो दिखा रहा है की फिफ्टी पर्सेंट फंडेड मतलब बीस हज़ार लोग सॉरी बीस हज़ार रुपए का लोग उसको लोन दे चुके है फिफ्टी पर्सेंट और बचा है तो पूरा भर पूरा पे होने के बाद ही इंटरेस्ट । जब वो दोबारा भरना शुरू करेगा उस चालीस पे तभी ना शुरू होगा । करेक्ट मतलब समझिए आपने फिफ्टी थाउजेंड चालीस हज़ार की लोन ले रहा है । बट जैसे आपने त्वो फिफ्टी थाउजेंड रुपीस इन्वेस्ट किया वैसे बाकी के borrowers भी अपना ही इन्वेस्टमेंट करते हैं । ठीक है । तो जैसे ही पूरा अमाउंट उनका फंड हो जाता है तो वो लोन हो जाता है इसमें । ओके तो जैसे अगर मुझे, मतलब मेरा प ये है मैं आपसे ये जानना चाहता हूँ की ये पॉसिबल है की नहीं",
        "? मुझे अ ओने लाख जैसे है मेरे पास तो उस ओने लाख को मैं ऐसे उसे करना चाहता हूँ की ये जो दो या तीन पर्सेंट है, मतलब एक एक लाख से मैं मिनिमम पाँच छह हज़ार रुपए । return करना चाहता हूँ । उसी मोंठ मतलब जैसे अभी मे में चल रहा है तो मे में ही । तो क्या ये possible है अगर हम High risk करें हम कैसे करेंगे",
        "? हाँ मतलब वो तो आपके पे डिपेंड है । अगर आप मतलब हाई रिस्क वाले पे करते भी हो शॉर्ट टोर में थ्री मंथ्स फॉर मंथ्स वाली लोन पे तो वो चीज में आपको मिल सकता है पैसा रिटर्न्स । Hello Hello Hello",
        "? अ"
    ],
    "4. Overall sentiment": "Negative"
}