{
    "1. Summary of the conversation": "Hello? Hello, good afternoon am I talking to Mister Rahul? Yes sir, this is अदिति, I am calling from club P two P lending platform एक आपकी वॉइस थोड़ी स्लो आ रही है मेरे को । अब बेटर है? Slow आ रही है आपकी । आप ठीक है? नहीं फिलहाल में ही आ गया है । इस better sir? आप थोड़ा तेज़ बोलोगे आई थिंक आपकी वॉइस थोड़ी है । हाँ जी माम । हाँ जी, आपने इन्वेस्टमेंट किए थे र लेनदेन क्लब पे? हाँ जी माम । उसी के रिगार्डिंग कॉल था । कुछ क्वेस्चन या कुछ क्वेरीज थे आपके प्लान या platform related? हाँ नहीं वो नहीं है बट इसमें एक चीज़ नहीं है की इंस्टॉलमेंट कब आएगी उसका शेड्यूल नहीं डाला हुआ है इसमें । ओके, सो बेसिकली सिर शेड्यूल हम इसलिए नहीं डाल सकते हैं बेकाउस कुछ borrowers ऐसे होते है जो अर्ली रिपेमेंट भी कर सकते हैं राइट? तो अगर हम आपको शेड्यूल बना लाइक शेड्यूल अगर हम आपको देंगे । तो वो थोड़ा सा कन्फ्यूजन क्रिएट कर देगा । सो बेसिकली फर्स्ट ओएफ एवरी मोंठ को जो है वो ईएमआई डेट होती है इन borrowर्स की । सो मोस्ट ओएफ थे रिपेमेंट जो है आपको स्टार्टिंग ओएफ थे मोंठ में ही मिलेंगे बट इन केस अगर कुछ अर्ली रिपेमेंट होता है तो आपको वो अर्ली भी रिसीव हो जायेगा एंड वो तभी भी आपके बैंक अकाउंट में ही डायरेक्टली क्रेडिट होगा । ठीक है एक स- एक सेकंड है अभी जैसे five percent cashback का चल रहा है । तो मैंने अभी किया था वो one thousand वाला । हम्म हम्म । तो वो कब तक कब तक होगा वो वैसे तो मैं आपको वो ट से तक हो जाएगा । ट्वेंटी सेवेन तक वो सीधा बैंक में आएगा वैसे five percent one thousand fifty रुपीस आपके बैंक में आएगा । ये सिर्फ लैंडिंग पे है सिर । हाँ हाँ मैंने first मतलब मैं तो second time दूसरे लड को किया ना । उसमें ऐसा तो नहीं लिखा हुआ था । मेरा तो फर्स्ट किया हुआ था । फिर सेकंड का ये ऑफर आया तो मैंने फिर one thousand का फिर लैंड किया था । एक सेकंड । एक सेकंड होल्ड कीजिए सिर मैं चेक करती हूँ । हाँ हाँ । Hello? हाँ जी माम । हाँ जी एक मिन्यूट देखने दीजिए । आपने पहले ल कर चुके है ना तो वो । तो फिर नहीं मिलेगा ऐसा नहीं नहीं रिसीव होगा सिर । और उसमें कैपिंग भी था त्वो फिफ्टी रुपीस का । तो अगर त्वो फिफ्टी करते हैं तो आपको रिसीव होगा फाइव पर्सेंट । Sorry, sorry, क्या बोलू? उसमें कैपिंग भी था अगर five thousand rupees आप करते हैं मिनिमम तो आपको मिलेगा । Okay, okay, तो यानी नहीं मिलेगा । ठीक है आह थर्ड ये है की जो आप ये जो लोन देते हो उसमें कुछ चार्ज लेते हो क्या फैसिलिटेशन होती है सिर वो हर borrower to borrower डिफरेंट होती है आप borrower की प्रोफाइल में ही चेक कर सकते हैं । नहीं तो वो हमें मिलता है क्या? जो लेंडर है उनको मिलता है क्या? क्या मतलब? जैसे आप वो फीस चार्ज कर रहे हो । recharge आपसे कर रहे है ना सिर तो आपको कैसे रिसीव होगा वो? नहीं नहीं हमसे क्या चार्ज कर रहे हो आप? हाँ वो फैसिलिटेशन फी होती है सिर, डिपेंड करती है borrower to borrower मैक्सिमम फॉर पर्सेंट के अराउंड होती है । नहीं जैसे अपन जैसे मान लो मैं किसी लोन लेने जा रहा हूँ तो कुछ वो प्रोसेसिंग फीस चार्ज करते हैं ना । वो आप जो लोन है वो जो borrowers है उनसे लेते हो क्या वो चीज़ हां । तो वो है ना वापस लers को देते हो क्या आप ऐसा मैं बोल रहा हूँ । नहीं सिर वो हमारा उतना cost incur हो जाता है on boarding के लिए । ओके ओके तो वो आप उनको नहीं देते हो को नहीं देते । तो और क्या बेनिफिट है इसमें जैसे मैं जान सकता हूँ । आप सिर्फ वैसे कितना अमाउंट तक ट्राई करने वाले हैं? क्या कह रहे हो आप कितना अमाउंट तक ट्राई करने वाले हैं? माम मैं तो फिफ्टी थाउजेंड से ओने लाख तक भी कर सकता हूँ बट कुछ बेनिफिट हो तो । तो बेनिफिट तो यही है की मतलब हमारा जो प्लेटफॉर्म है टेन यर्स से हम इस बिजनेस में है हमने आपके लिए थोड़ा थोड़ा तेज़ बोलोगे । Hello? हाँ जी माम । अब ठीक है sir? हाँ हाँ हाँ तो हमने मल्टीपल प्लान्स जो है वो अवेलेबल है हमारे प्लेटफॉर्म पे आप देख सकते हैं । जैसे अभी आपने मैनुअल लैंडिंग प्लान में किया है राइट? सो इसके अलावा सिर लंप सुम लैंडिंग भी है हमारे पास जो अगर आप बोल रहे थे जैसे ओने लाख से अगर आप ट्राई करना चाहते हैं तो इलेवन मंथ्स और फोर्टीन मंथ्स का जो प्लान है, वो भी सिर काफी अच्छा प्लान है उसमें रिटर्न जो है अकॉर्डिंग तो और हिस्टोरिकल डाटा हम कुछ एस्टिमेट कर सकते हैं । राइट? बेकाउस मैनुअल लिंग में कैसा होता है की हर एक लोन जो है वो अलग इंटरेस्ट रेट पर डिबर्स होता है । तो हम कुछ प्रडिक्ट नहीं कर पाते और वो आपके ऊपर मैनुअल डिपेंड करता है की आप उसमें कितना अमाउंट डाइवर्सिफाई कर रहे है राइट बट ये लंप सुम प्लान में जो होता है सिर आपको सारे लाइक प्रेफरेंस सजेस्ट करते हैं कि आप सेलेक्ट कीजिए । उससे आपका अमाउंट का जो डाइवर्सिफिकेशन होगा वो ऐसे वे में होगा कि आप अगर इलेवन मंथ्स में करेंगे तो आइटीन पर्सेंट का XIRR पेर एनम आप अर्न कर सकते हैं । आइटीन तो ट्वेंटी ओने पर्सेंट और फोर्टीन मंथ्स में अगर आप करेंगे तो ट्वेंटी ओने तो ट्वेंटी फॉर पर्सेंट जो है XIRR आप पेर एनम अर्न कर सकते हैं । हम्म हम्म । हाँ तो हाँ जी तो अगर आप अभी मैनुअल लिंग में ही कंटिन्यू करना चाहते हैं तो मैं आपको ये सजेस्ट करुँगी की डाइवर्सिफाई कर करते रहिएगा । जो भी रिपेमेंट आपको रिसीव होते हैं जैसे अभी आपको नेक्स्ट मोंठ से रिसीव होना स्टार्ट हो जाएंगे जो रिपेमेंट है । ओके? तो वो जो है सिर आप रइवेस्ट कीजिये दूसरे बवर्स में । अच्छा अच्छा गोट इट एंड थर्ड फोर्थ ये है की डेली वाला जो है डेल्ही रन है वो क्या है वो थोड़ा कर सकते हो । तो डेली वाला अभी तो फिलहाल अवेलेबल नहीं है प्लेटफॉर्म पे नहीं वापस आ गया था आई थिंक मैंने कुछ दो तीन दिन पहले देखा तो वो एक्सहॉस्ट हो गए है लोन एक्चुअली ड्यू तो हाई डिमांड इसीलिए अभी वो अवेलेबल नहीं है उसमें ये होता है की आपको डेली मिलता है । डेली रिपेमेंट मिलता है ओके । जैसे मैंने ओने लाख डाला तो उसपे कितना मिलेगा वो डेल्ही का । सो अगर आप ओने लाख डाल रहे हैं तो डेली से बेटर रहेगा की आप लंप सुम के मंथली वाले में ही डालिए । बेकाउस उसमें जो फैसिलिटी नहीं नहीं वो ही सही रहेगा । सुम में ही है वैसे ऑप्शन आपका वो यानी डेल्ही वाला तो । हेलो । हेलो । हाँ ओने लाख पे कितना फिर डेल्ही का क्या रहेगा? सिर अभी जब वो डेली वाला आ जायेगा ना तब हमारे लाइक मैं आपको बता पाऊँगी अच्छे वे में । क्योंकि उसका इंटरेस्ट कितना मिलेगा । चलो ठीक है ओके ओके तो ये नंबर सेव कर लीजिए आप मेरा नाम अदिति है । कोई भी क्वेस्चन क्या नाम है आपका सॉरी क्या नाम है अदिति अदिति कहाँ ऑफिस कहाँ है अभी ये आपका मुंबई में है सिर । मुंबई में और भी कई जगह है क्या office? नहीं सिर अभी तो मुंबई से ही ऑपरेट करते हैं । ओके, एक ही ब्रांच है अभी फिलहाल तो ये कब स्टार्ट हुआ था लेन देन कब स्टार्ट हुआ था? ये हो जाये हमको । टेन यर्स टेन यर हो जाएंगे तो यार ये अभी अभी कैसे दिखने लगी है एप्लीकेशन की अभी ज्यादा डिमांड में है । हाँ सिर बेकाउस अभी प तो प मतलब थोड़ा सा और अवेयरनेस आ रही है लेंडर्स को तो इन्वेस्टर से पहले क्या करते थे कि सिर्फ स्टॉक मार्केट या फिर एफडी आरडी में इन्वेस्ट करते थे । सो अभी प तो प कैसे त्वो थाउजेंड आइटीन में ही आरबीआई ने इसको लाइक एक प्रॉपर लाइक लाइसेंस दिया है । एक तो हमें भी त्वो थाउजेंड आइटीन में ही हम आरबीआई रजिस्टर्ड हो गए थे । उसके बाद धीरे धीरे करके अवेयरनेस आती है तो इसलिए अभी आपको ज्यादा पता चलेगा । ओके । तो आप WhatsApp available हो ना? हाँ सिर मैं आपको WhatsApp पे पिंग कर देती हूँ । Okay thank you, thank you",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "Hello? Hello, good afternoon am I talking to Mister Rahul",
        "? Yes sir, this is अदिति, I am calling from club P two P lending platform एक आपकी वॉइस थोड़ी स्लो आ रही है मेरे को । अब बेटर है",
        "? Slow आ रही है आपकी । आप ठीक है",
        "? नहीं फिलहाल में ही आ गया है । इस better sir",
        "? आप थोड़ा तेज़ बोलोगे आई थिंक आपकी वॉइस थोड़ी है । हाँ जी माम । हाँ जी, आपने इन्वेस्टमेंट किए थे र लेनदेन क्लब पे",
        "? हाँ जी माम । उसी के रिगार्डिंग कॉल था । कुछ क्वेस्चन या कुछ क्वेरीज थे आपके प्लान या platform related",
        "? हाँ नहीं वो नहीं है बट इसमें एक चीज़ नहीं है की इंस्टॉलमेंट कब आएगी उसका शेड्यूल नहीं डाला हुआ है इसमें । ओके, सो बेसिकली सिर शेड्यूल हम इसलिए नहीं डाल सकते हैं बेकाउस कुछ borrowers ऐसे होते है जो अर्ली रिपेमेंट भी कर सकते हैं राइट",
        "? तो अगर हम आपको शेड्यूल बना लाइक शेड्यूल अगर हम आपको देंगे । तो वो थोड़ा सा कन्फ्यूजन क्रिएट कर देगा । सो बेसिकली फर्स्ट ओएफ एवरी मोंठ को जो है वो ईएमआई डेट होती है इन borrowर्स की । सो मोस्ट ओएफ थे रिपेमेंट जो है आपको स्टार्टिंग ओएफ थे मोंठ में ही मिलेंगे बट इन केस अगर कुछ अर्ली रिपेमेंट होता है तो आपको वो अर्ली भी रिसीव हो जायेगा एंड वो तभी भी आपके बैंक अकाउंट में ही डायरेक्टली क्रेडिट होगा । ठीक है एक स- एक सेकंड है अभी जैसे five percent cashback का चल रहा है । तो मैंने अभी किया था वो one thousand वाला । हम्म हम्म । तो वो कब तक कब तक होगा वो वैसे तो मैं आपको वो ट से तक हो जाएगा । ट्वेंटी सेवेन तक वो सीधा बैंक में आएगा वैसे five percent one thousand fifty रुपीस आपके बैंक में आएगा । ये सिर्फ लैंडिंग पे है सिर । हाँ हाँ मैंने first मतलब मैं तो second time दूसरे लड को किया ना । उसमें ऐसा तो नहीं लिखा हुआ था । मेरा तो फर्स्ट किया हुआ था । फिर सेकंड का ये ऑफर आया तो मैंने फिर one thousand का फिर लैंड किया था । एक सेकंड । एक सेकंड होल्ड कीजिए सिर मैं चेक करती हूँ । हाँ हाँ । Hello",
        "? हाँ जी माम । हाँ जी एक मिन्यूट देखने दीजिए । आपने पहले ल कर चुके है ना तो वो । तो फिर नहीं मिलेगा ऐसा नहीं नहीं रिसीव होगा सिर । और उसमें कैपिंग भी था त्वो फिफ्टी रुपीस का । तो अगर त्वो फिफ्टी करते हैं तो आपको रिसीव होगा फाइव पर्सेंट । Sorry, sorry, क्या बोलू",
        "? उसमें कैपिंग भी था अगर five thousand rupees आप करते हैं मिनिमम तो आपको मिलेगा । Okay, okay, तो यानी नहीं मिलेगा । ठीक है आह थर्ड ये है की जो आप ये जो लोन देते हो उसमें कुछ चार्ज लेते हो क्या फैसिलिटेशन होती है सिर वो हर borrower to borrower डिफरेंट होती है आप borrower की प्रोफाइल में ही चेक कर सकते हैं । नहीं तो वो हमें मिलता है क्या",
        "? जो लेंडर है उनको मिलता है क्या",
        "? क्या मतलब",
        "? जैसे आप वो फीस चार्ज कर रहे हो । recharge आपसे कर रहे है ना सिर तो आपको कैसे रिसीव होगा वो",
        "? नहीं नहीं हमसे क्या चार्ज कर रहे हो आप",
        "? हाँ वो फैसिलिटेशन फी होती है सिर, डिपेंड करती है borrower to borrower मैक्सिमम फॉर पर्सेंट के अराउंड होती है । नहीं जैसे अपन जैसे मान लो मैं किसी लोन लेने जा रहा हूँ तो कुछ वो प्रोसेसिंग फीस चार्ज करते हैं ना । वो आप जो लोन है वो जो borrowers है उनसे लेते हो क्या वो चीज़ हां । तो वो है ना वापस लers को देते हो क्या आप ऐसा मैं बोल रहा हूँ । नहीं सिर वो हमारा उतना cost incur हो जाता है on boarding के लिए । ओके ओके तो वो आप उनको नहीं देते हो को नहीं देते । तो और क्या बेनिफिट है इसमें जैसे मैं जान सकता हूँ । आप सिर्फ वैसे कितना अमाउंट तक ट्राई करने वाले हैं",
        "? क्या कह रहे हो आप कितना अमाउंट तक ट्राई करने वाले हैं",
        "? माम मैं तो फिफ्टी थाउजेंड से ओने लाख तक भी कर सकता हूँ बट कुछ बेनिफिट हो तो । तो बेनिफिट तो यही है की मतलब हमारा जो प्लेटफॉर्म है टेन यर्स से हम इस बिजनेस में है हमने आपके लिए थोड़ा थोड़ा तेज़ बोलोगे । Hello",
        "? हाँ जी माम । अब ठीक है sir",
        "? हाँ हाँ हाँ तो हमने मल्टीपल प्लान्स जो है वो अवेलेबल है हमारे प्लेटफॉर्म पे आप देख सकते हैं । जैसे अभी आपने मैनुअल लैंडिंग प्लान में किया है राइट",
        "? सो इसके अलावा सिर लंप सुम लैंडिंग भी है हमारे पास जो अगर आप बोल रहे थे जैसे ओने लाख से अगर आप ट्राई करना चाहते हैं तो इलेवन मंथ्स और फोर्टीन मंथ्स का जो प्लान है, वो भी सिर काफी अच्छा प्लान है उसमें रिटर्न जो है अकॉर्डिंग तो और हिस्टोरिकल डाटा हम कुछ एस्टिमेट कर सकते हैं । राइट",
        "? बेकाउस मैनुअल लिंग में कैसा होता है की हर एक लोन जो है वो अलग इंटरेस्ट रेट पर डिबर्स होता है । तो हम कुछ प्रडिक्ट नहीं कर पाते और वो आपके ऊपर मैनुअल डिपेंड करता है की आप उसमें कितना अमाउंट डाइवर्सिफाई कर रहे है राइट बट ये लंप सुम प्लान में जो होता है सिर आपको सारे लाइक प्रेफरेंस सजेस्ट करते हैं कि आप सेलेक्ट कीजिए । उससे आपका अमाउंट का जो डाइवर्सिफिकेशन होगा वो ऐसे वे में होगा कि आप अगर इलेवन मंथ्स में करेंगे तो आइटीन पर्सेंट का XIRR पेर एनम आप अर्न कर सकते हैं । आइटीन तो ट्वेंटी ओने पर्सेंट और फोर्टीन मंथ्स में अगर आप करेंगे तो ट्वेंटी ओने तो ट्वेंटी फॉर पर्सेंट जो है XIRR आप पेर एनम अर्न कर सकते हैं । हम्म हम्म । हाँ तो हाँ जी तो अगर आप अभी मैनुअल लिंग में ही कंटिन्यू करना चाहते हैं तो मैं आपको ये सजेस्ट करुँगी की डाइवर्सिफाई कर करते रहिएगा । जो भी रिपेमेंट आपको रिसीव होते हैं जैसे अभी आपको नेक्स्ट मोंठ से रिसीव होना स्टार्ट हो जाएंगे जो रिपेमेंट है । ओके",
        "? तो वो जो है सिर आप रइवेस्ट कीजिये दूसरे बवर्स में । अच्छा अच्छा गोट इट एंड थर्ड फोर्थ ये है की डेली वाला जो है डेल्ही रन है वो क्या है वो थोड़ा कर सकते हो । तो डेली वाला अभी तो फिलहाल अवेलेबल नहीं है प्लेटफॉर्म पे नहीं वापस आ गया था आई थिंक मैंने कुछ दो तीन दिन पहले देखा तो वो एक्सहॉस्ट हो गए है लोन एक्चुअली ड्यू तो हाई डिमांड इसीलिए अभी वो अवेलेबल नहीं है उसमें ये होता है की आपको डेली मिलता है । डेली रिपेमेंट मिलता है ओके । जैसे मैंने ओने लाख डाला तो उसपे कितना मिलेगा वो डेल्ही का । सो अगर आप ओने लाख डाल रहे हैं तो डेली से बेटर रहेगा की आप लंप सुम के मंथली वाले में ही डालिए । बेकाउस उसमें जो फैसिलिटी नहीं नहीं वो ही सही रहेगा । सुम में ही है वैसे ऑप्शन आपका वो यानी डेल्ही वाला तो । हेलो । हेलो । हाँ ओने लाख पे कितना फिर डेल्ही का क्या रहेगा",
        "? सिर अभी जब वो डेली वाला आ जायेगा ना तब हमारे लाइक मैं आपको बता पाऊँगी अच्छे वे में । क्योंकि उसका इंटरेस्ट कितना मिलेगा । चलो ठीक है ओके ओके तो ये नंबर सेव कर लीजिए आप मेरा नाम अदिति है । कोई भी क्वेस्चन क्या नाम है आपका सॉरी क्या नाम है अदिति अदिति कहाँ ऑफिस कहाँ है अभी ये आपका मुंबई में है सिर । मुंबई में और भी कई जगह है क्या office",
        "? नहीं सिर अभी तो मुंबई से ही ऑपरेट करते हैं । ओके, एक ही ब्रांच है अभी फिलहाल तो ये कब स्टार्ट हुआ था लेन देन कब स्टार्ट हुआ था",
        "? ये हो जाये हमको । टेन यर्स टेन यर हो जाएंगे तो यार ये अभी अभी कैसे दिखने लगी है एप्लीकेशन की अभी ज्यादा डिमांड में है । हाँ सिर बेकाउस अभी प तो प मतलब थोड़ा सा और अवेयरनेस आ रही है लेंडर्स को तो इन्वेस्टर से पहले क्या करते थे कि सिर्फ स्टॉक मार्केट या फिर एफडी आरडी में इन्वेस्ट करते थे । सो अभी प तो प कैसे त्वो थाउजेंड आइटीन में ही आरबीआई ने इसको लाइक एक प्रॉपर लाइक लाइसेंस दिया है । एक तो हमें भी त्वो थाउजेंड आइटीन में ही हम आरबीआई रजिस्टर्ड हो गए थे । उसके बाद धीरे धीरे करके अवेयरनेस आती है तो इसलिए अभी आपको ज्यादा पता चलेगा । ओके । तो आप WhatsApp available हो ना",
        "? हाँ सिर मैं आपको WhatsApp पे पिंग कर देती हूँ । Okay thank you, thank you"
    ],
    "4. Overall sentiment": "Negative"
}