{
    "1. Summary of the conversation": "Hello? अ गुड इवनिंग विवेक बात कर रहा हूँ मैं लेन देन ट्रस्ट । हेलो गुड इवनिंग । अ विवेक बात कर रहा हूँ मैं लेन देन क्लब से । हाँ जी एक्चुअली मैं आपका relationship बात कर रहा हूँ । आपने हमारे platform investment किया था ना । लेंगे । I can't hear you properly Yes, actually आपने हमारे platform investments किया था P two P lending में उस regarding call किया था मैंने आपको । Okay Yes so basically आप ये first time P two P lending में इन्वेस्ट कर रहे हो या फिर already करते platform? नहीं सिर अच्छा ओके तो फिर आपको मतलब आलरेडी पता है PTP लिंग क्या होता है, कैसे वर्क करता है या फिर उसमें कुछ क्वेरीज वगैरह है जो पूछना था आपको । हाँ कुछ कुछ पता है s not total sorry? कुछ कुछ पता है अच्छा तो मतलब आपको ऐसा कुछ है जो पूछना था कुछ क्वेरीज वगैरह थी जो समझ में नहीं आ रही थी आपको ऐसा कुछ । तो मुझे पूछ सकते हैं मैं आपकी हेल्प कर सकता हूँ । like ah interest payment sir होव विल थे इंटरेस्ट पेमेंट क्रेडिटेड तो बेसिकली फ्रॉम थे नेक्स्ट मोंठ ओंस थे स्टार्ट रिपेइंग थेर लोन सो थाट रिपेड अमाउंट विल बे डायरेक्टली क्रेडिटेड तो यूर बैंक अकाउंट ओनली विल बे डोन इन येस येस येस सिर ओके ओके । Okay, no issue so meanwhile you can save this number in case in future you have any doubts regarding your invesion you can call on same number I am your relationship । okay thank you got it thank you",
    "2. Customer concerns": "Some concerns mentioned.",
    "3. Questions asked": [
        "Hello? अ गुड इवनिंग विवेक बात कर रहा हूँ मैं लेन देन ट्रस्ट । हेलो गुड इवनिंग । अ विवेक बात कर रहा हूँ मैं लेन देन क्लब से । हाँ जी एक्चुअली मैं आपका relationship बात कर रहा हूँ । आपने हमारे platform investment किया था ना । लेंगे । I can't hear you properly Yes, actually आपने हमारे platform investments किया था P two P lending में उस regarding call किया था मैंने आपको । Okay Yes so basically आप ये first time P two P lending में इन्वेस्ट कर रहे हो या फिर already करते platform",
        "? नहीं सिर अच्छा ओके तो फिर आपको मतलब आलरेडी पता है PTP लिंग क्या होता है, कैसे वर्क करता है या फिर उसमें कुछ क्वेरीज वगैरह है जो पूछना था आपको । हाँ कुछ कुछ पता है s not total sorry",
        "? कुछ कुछ पता है अच्छा तो मतलब आपको ऐसा कुछ है जो पूछना था कुछ क्वेरीज वगैरह थी जो समझ में नहीं आ रही थी आपको ऐसा कुछ । तो मुझे पूछ सकते हैं मैं आपकी हेल्प कर सकता हूँ । like ah interest payment sir होव विल थे इंटरेस्ट पेमेंट क्रेडिटेड तो बेसिकली फ्रॉम थे नेक्स्ट मोंठ ओंस थे स्टार्ट रिपेइंग थेर लोन सो थाट रिपेड अमाउंट विल बे डायरेक्टली क्रेडिटेड तो यूर बैंक अकाउंट ओनली विल बे डोन इन येस येस येस सिर ओके ओके । Okay, no issue so meanwhile you can save this number in case in future you have any doubts regarding your invesion you can call on same number I am your relationship । okay thank you got it thank you"
    ],
    "4. Overall sentiment": "Negative"
}