{
    "1. Summary of the conversation": "Hello, hello? हाँ जी good afternoon विवेक बात कर रहा हूँ मैं लेन देन क्लब से । जी माम । येस एक्चुअली मैं आपका रिलेशनशिप मै बात कर रहा हूँ । आपने हमारे प्लेटफॉर्म पे इन्वेस्टमेंट किया था ना प । जी । येस सिर जस्ट वांट तो वैसे आप ये फर्स्ट टाइम प त्वो लिंग में इन्वेस्ट कर रहे हो या फिर आलरेडी करते हो? नहीं सिर पहले मैंने किया हुआ है । वो अपने पे भी किया हुआ है भारत पे भी किया हुआ है । अच्छा ओके आई होप आपको आलरेडी हाँ बताइए बताइए । हाँ वो पे मतलब वो पैसा पूरा ब्लॉक ही हो गया है । साल भर बाद ही वो धीरे धीरे रिटर्न आता है । वो अच्छा भी नहीं था पूरा पेमेंट यही पे शिफ्ट कर रहा है । हम्म हम्म हम्म ओके ओके ठीक है तो मतलब आपको ऐसा कुछ है जो पूछना था कुछ क्वेरीज वगैरह आपके नहीं सिर तो तो क्लियर ही है सब कुछ । ठीक है बस वो एक इश्यू था कल वो amount one thousand से कम का नहीं हो रहा था वो भी रिजॉल्व हो गया था issue issue sorry sorry क्या बताया? आह जैसे मेरे अकाउंट में ओने थाउजेंड से नीचे का अमाउंट नहीं हो रहा था । त्वो फिफ्टी या फाइव हंड्रेड का अमाउंट शो ही नहीं कर रहा था तो मैंने कल कॉल किया था तो वो भी रिजॉल्व कर दिया था । एक ही । ठीक है नो इश्यू तो mean वाली नंबर आप सेव करके रखिए । इन केस कुछ doubts वगैरह होता है तो मुझे डायरेक्ट कॉल कर सकते हैं । ठीक है । Okay, thank you very much",
    "2. Customer concerns": "Some concerns mentioned.",
    "3. Questions asked": [
        "Hello, hello? हाँ जी good afternoon विवेक बात कर रहा हूँ मैं लेन देन क्लब से । जी माम । येस एक्चुअली मैं आपका रिलेशनशिप मै बात कर रहा हूँ । आपने हमारे प्लेटफॉर्म पे इन्वेस्टमेंट किया था ना प । जी । येस सिर जस्ट वांट तो वैसे आप ये फर्स्ट टाइम प त्वो लिंग में इन्वेस्ट कर रहे हो या फिर आलरेडी करते हो",
        "? नहीं सिर पहले मैंने किया हुआ है । वो अपने पे भी किया हुआ है भारत पे भी किया हुआ है । अच्छा ओके आई होप आपको आलरेडी हाँ बताइए बताइए । हाँ वो पे मतलब वो पैसा पूरा ब्लॉक ही हो गया है । साल भर बाद ही वो धीरे धीरे रिटर्न आता है । वो अच्छा भी नहीं था पूरा पेमेंट यही पे शिफ्ट कर रहा है । हम्म हम्म हम्म ओके ओके ठीक है तो मतलब आपको ऐसा कुछ है जो पूछना था कुछ क्वेरीज वगैरह आपके नहीं सिर तो तो क्लियर ही है सब कुछ । ठीक है बस वो एक इश्यू था कल वो amount one thousand से कम का नहीं हो रहा था वो भी रिजॉल्व हो गया था issue issue sorry sorry क्या बताया",
        "? आह जैसे मेरे अकाउंट में ओने थाउजेंड से नीचे का अमाउंट नहीं हो रहा था । त्वो फिफ्टी या फाइव हंड्रेड का अमाउंट शो ही नहीं कर रहा था तो मैंने कल कॉल किया था तो वो भी रिजॉल्व कर दिया था । एक ही । ठीक है नो इश्यू तो mean वाली नंबर आप सेव करके रखिए । इन केस कुछ doubts वगैरह होता है तो मुझे डायरेक्ट कॉल कर सकते हैं । ठीक है । Okay, thank you very much"
    ],
    "4. Overall sentiment": "Negative"
}