{
    "1. Summary of the conversation": "फॉलो किया । हेलो, अ गुड इवनिंग विवेक बात कर रहा हूँ मैं लेनदेन क्लब से । हाँ जी एक्चुअली मैं आपका रिलेशनशिप मजा बात कर रहा हूँ । आपने हमारे प्लेटफॉर्म पे वो इन्वेस्टमेंट किया था ना प तो प लिंग में उस रिगार्डिंग कॉल किया था मैंने । जी । Hello? Yes sir, हाँ जी, तो जस्ट वांटेड तो नौ वैसे आपको आपने फर्स्ट टाइम P two P lending में इन्वेस्ट कर रहे हो या फिर आलरेडी करते हो आपके प्लेटफॉर्म से? कोई चांसेस अच्छा तो मतलब आपको already पता है प to blending क्या होता है, कैसे वर्क करता है या फिर उसमें कुछ क्वेरीज वगैरह है जो पूछनी थी आपको । नहीं तो मेरे से मान लीजिये उठाता है तो ये सब ये बैंड में मेरे अंदर से ये करता है सॉरी क्या बता रहे हो? नहीं आप बता देंगे तो बेटर रहेगा ऐसा नहीं है मेरे को । Actually आपकी voice break हो रही है सिर क्या कह रहे हो? कह रहा हूँ मेरे को उतना आईडीईए नहीं है इसके बारे में । हम्म हम्म । ठीक है ना सिर मैं आपकी हेल्प कर देता हूँ । तो बेसिकली इसमें कैसा होता है कि आप as an investor, borrower का आप इन्वेस्ट करते हो । ठीक है । फिर जैसे ही वो अपना amount repay करते हैं तो उसपे आपको इंटरेस्ट मिलता है । हाँ कोई बात नहीं है । हाँ जी । ये सिर मतलब जैसे मान लीजिए हम येस तो बेसिकली वहां पे कैसा है की हम लोग खाली क्रेडिट स्कोर के बेसिस पे किसी को लोन नहीं देते । वहां पे हम लोग borrower की पूरी डिटेल में फाइनेंशियल रिपोर्ट चेक करते हैं । जैसे कि उनका मंथली यरली इनकम कितना है । पहले कहीं और से भी लोन वगैरह लिया था । तो उनपे कोई डिलेज वगैरह ना हो । ठीक है । तो वैसे हमारे सिक्स हंड्रेड प्लस पैरामीटर है जो हम लोग चेक करने के बाद किसी को लोन देते है । या फिर आप कर देंगे । हाँ जी । मैं ट्राई कर रहा था मतलब अगर ठीक है नो इश्यू तो मीन वाली नंबर आप सेव करके रखिए कोई डब्ट्स वगैरह आता है तो मुझे डायरेक्ट कॉल कर सकते हैं आप । ठीक है । मैं आपकी हेल्प करता हूँ । Okay thank you",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "फॉलो किया । हेलो, अ गुड इवनिंग विवेक बात कर रहा हूँ मैं लेनदेन क्लब से । हाँ जी एक्चुअली मैं आपका रिलेशनशिप मजा बात कर रहा हूँ । आपने हमारे प्लेटफॉर्म पे वो इन्वेस्टमेंट किया था ना प तो प लिंग में उस रिगार्डिंग कॉल किया था मैंने । जी । Hello? Yes sir, हाँ जी, तो जस्ट वांटेड तो नौ वैसे आपको आपने फर्स्ट टाइम P two P lending में इन्वेस्ट कर रहे हो या फिर आलरेडी करते हो आपके प्लेटफॉर्म से",
        "? कोई चांसेस अच्छा तो मतलब आपको already पता है प to blending क्या होता है, कैसे वर्क करता है या फिर उसमें कुछ क्वेरीज वगैरह है जो पूछनी थी आपको । नहीं तो मेरे से मान लीजिये उठाता है तो ये सब ये बैंड में मेरे अंदर से ये करता है सॉरी क्या बता रहे हो",
        "? नहीं आप बता देंगे तो बेटर रहेगा ऐसा नहीं है मेरे को । Actually आपकी voice break हो रही है सिर क्या कह रहे हो",
        "? कह रहा हूँ मेरे को उतना आईडीईए नहीं है इसके बारे में । हम्म हम्म । ठीक है ना सिर मैं आपकी हेल्प कर देता हूँ । तो बेसिकली इसमें कैसा होता है कि आप as an investor, borrower का आप इन्वेस्ट करते हो । ठीक है । फिर जैसे ही वो अपना amount repay करते हैं तो उसपे आपको इंटरेस्ट मिलता है । हाँ कोई बात नहीं है । हाँ जी । ये सिर मतलब जैसे मान लीजिए हम येस तो बेसिकली वहां पे कैसा है की हम लोग खाली क्रेडिट स्कोर के बेसिस पे किसी को लोन नहीं देते । वहां पे हम लोग borrower की पूरी डिटेल में फाइनेंशियल रिपोर्ट चेक करते हैं । जैसे कि उनका मंथली यरली इनकम कितना है । पहले कहीं और से भी लोन वगैरह लिया था । तो उनपे कोई डिलेज वगैरह ना हो । ठीक है । तो वैसे हमारे सिक्स हंड्रेड प्लस पैरामीटर है जो हम लोग चेक करने के बाद किसी को लोन देते है । या फिर आप कर देंगे । हाँ जी । मैं ट्राई कर रहा था मतलब अगर ठीक है नो इश्यू तो मीन वाली नंबर आप सेव करके रखिए कोई डब्ट्स वगैरह आता है तो मुझे डायरेक्ट कॉल कर सकते हैं आप । ठीक है । मैं आपकी हेल्प करता हूँ । Okay thank you"
    ],
    "4. Overall sentiment": "Negative"
}