{
    "1. Summary of the conversation": "Hello? Hello? no हाँ जी अ good evening good afternoon विवेक बात कर रहा हूँ मैं लेनदेन से । जी बोलिए । अः येस एक्चुअली मैं आपका relationship manager बात कर रहा हूँ । आपने हमारे प्लेटफॉर्म पे वो investments किया था ना में उसके रिगार्डिंग कॉल किया था मैंने आपको । अ ये तो जस्ट वांट वैसा आप ये फर्स्ट टाइम प त्वो लैंडिंग में इन्वेस्ट कर रहे हो या फिर आलरेडी करते हो कोई प्लेटफॉर्म नहीं नहीं फर्स्ट टाइम ओके तो फिर आपको मतलब आलरेडी पता है प त्वो लैंडिंग क्या होता है कैसे वर्क करता है या फिर इसमें कुछ क्वेरीज वगैरह है जो पूछना था नहीं मेरे को थोड़ा बहुत आईडीईए है । अगर आप अपनी तरफ से थोड़ा सा ब्रीफ कर सकते हैं मेरे को जनरली ऐसे कोई क्वेरी नहीं है अभी । तो बेसिकली इसमें कैसा है कि आप ए an an P two P lending क्या होता है? आप as an investor borrower पर आप इन्वेस्ट करते हो । तो जैसे ही वो अपना repayment start करते हैं पे करना, तो उसपे इंटरेस्ट के साथ पे करते हो उसमें । Yes, yes, ऐसे ही वर्क करता है । ओके तो आह ये आपका platform speed charge करता है । Sorry? आपका प्लेटफॉर्म जो है कुछ फीस चार्ज करता है क्या? करेक्ट । तो इसमें कैसा होता है की हमारी प्लेटफॉर्म फी होती है तो वहाँ पे किसी भी borrower पे आप इन्वेस्ट करते हो तो सिंपली वो borrower पे क्लिक कीजिए वहाँ पे आपको फैसिलिटेशन फी करके शो होगा लोन सेक्शन में । तो वो हमारी platform free होती है । मतलब आप लोग fixed charge करते हो की नहीं तो वो borrower to borrower डिपेंड करता है । एक बार तो बेसिकली वो जो अमाउंट होता है, मतलब जो फैसिलिटेशन फी होती है वो आपके इन्वेस्टेड अमाउंट पे कैलकुलेट होती है । लेकिन जो अमाउंट कट होता है जो हम लोग चार्ज करते हैं वो आपके रिपेमेंट पे चार्ज करता है । मतलब फोर एक्जाम्पल आपने थाउजेंड रुपीस किसी बॉरोवर पे पे किया है इन्वेस्ट किया है । ठीक है अगर उनका फैसिलिटेशन फी ओने पर्सेंट है तो ओने पर्सेंट ओएफ थे थाउजेंड रुपीस । अराउंड टेन रुपीस । ठीक है तो जो टेन रुपीस होता है वो आपके रिपेमेंट में से हम लोग कट करते है । मतलब समझो आपने थ्री मंथ्स के लोन पे इन्वेस्ट किया फोर एक्जाम्पल तो थ्री मंथ्स की ईएमआई में वो डिस्ट्रीब्यूट हो जाएगा । मतलब समझो किसी वो borrower ने एक महीने में तीन सौ रुपया पे किया था एएस एएन ईएमआई तो उसमें से हम लोग थ्री रुपीस डिडक्ट करके रेस्ट पैसा आपको भेज देते हैं । Got it got it, yeah हाँ यही थोड़ा सा मेरे को नहीं समझ आया था । ठीक है ठीक है । आई एएम सीइंग थे प्लेटफॉर्म राइट नौ मिनिमम अमाउंट मैंने इन्वेस्ट किया है नो इश्यू तो मीन ये नंबर आप सेव करके रखिए इन केस फ्यूचर में कोई डबट वगैरह आता है कुछ प्रॉब्लम आती है तो मुझे डायरेक्ट कॉल कर सकते हैं । मैं आपका नेम? विवेक ।",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "Hello? Hello",
        "? no हाँ जी अ good evening good afternoon विवेक बात कर रहा हूँ मैं लेनदेन से । जी बोलिए । अः येस एक्चुअली मैं आपका relationship manager बात कर रहा हूँ । आपने हमारे प्लेटफॉर्म पे वो investments किया था ना में उसके रिगार्डिंग कॉल किया था मैंने आपको । अ ये तो जस्ट वांट वैसा आप ये फर्स्ट टाइम प त्वो लैंडिंग में इन्वेस्ट कर रहे हो या फिर आलरेडी करते हो कोई प्लेटफॉर्म नहीं नहीं फर्स्ट टाइम ओके तो फिर आपको मतलब आलरेडी पता है प त्वो लैंडिंग क्या होता है कैसे वर्क करता है या फिर इसमें कुछ क्वेरीज वगैरह है जो पूछना था नहीं मेरे को थोड़ा बहुत आईडीईए है । अगर आप अपनी तरफ से थोड़ा सा ब्रीफ कर सकते हैं मेरे को जनरली ऐसे कोई क्वेरी नहीं है अभी । तो बेसिकली इसमें कैसा है कि आप ए an an P two P lending क्या होता है",
        "? आप as an investor borrower पर आप इन्वेस्ट करते हो । तो जैसे ही वो अपना repayment start करते हैं पे करना, तो उसपे इंटरेस्ट के साथ पे करते हो उसमें । Yes, yes, ऐसे ही वर्क करता है । ओके तो आह ये आपका platform speed charge करता है । Sorry",
        "? आपका प्लेटफॉर्म जो है कुछ फीस चार्ज करता है क्या",
        "? करेक्ट । तो इसमें कैसा होता है की हमारी प्लेटफॉर्म फी होती है तो वहाँ पे किसी भी borrower पे आप इन्वेस्ट करते हो तो सिंपली वो borrower पे क्लिक कीजिए वहाँ पे आपको फैसिलिटेशन फी करके शो होगा लोन सेक्शन में । तो वो हमारी platform free होती है । मतलब आप लोग fixed charge करते हो की नहीं तो वो borrower to borrower डिपेंड करता है । एक बार तो बेसिकली वो जो अमाउंट होता है, मतलब जो फैसिलिटेशन फी होती है वो आपके इन्वेस्टेड अमाउंट पे कैलकुलेट होती है । लेकिन जो अमाउंट कट होता है जो हम लोग चार्ज करते हैं वो आपके रिपेमेंट पे चार्ज करता है । मतलब फोर एक्जाम्पल आपने थाउजेंड रुपीस किसी बॉरोवर पे पे किया है इन्वेस्ट किया है । ठीक है अगर उनका फैसिलिटेशन फी ओने पर्सेंट है तो ओने पर्सेंट ओएफ थे थाउजेंड रुपीस । अराउंड टेन रुपीस । ठीक है तो जो टेन रुपीस होता है वो आपके रिपेमेंट में से हम लोग कट करते है । मतलब समझो आपने थ्री मंथ्स के लोन पे इन्वेस्ट किया फोर एक्जाम्पल तो थ्री मंथ्स की ईएमआई में वो डिस्ट्रीब्यूट हो जाएगा । मतलब समझो किसी वो borrower ने एक महीने में तीन सौ रुपया पे किया था एएस एएन ईएमआई तो उसमें से हम लोग थ्री रुपीस डिडक्ट करके रेस्ट पैसा आपको भेज देते हैं । Got it got it, yeah हाँ यही थोड़ा सा मेरे को नहीं समझ आया था । ठीक है ठीक है । आई एएम सीइंग थे प्लेटफॉर्म राइट नौ मिनिमम अमाउंट मैंने इन्वेस्ट किया है नो इश्यू तो मीन ये नंबर आप सेव करके रखिए इन केस फ्यूचर में कोई डबट वगैरह आता है कुछ प्रॉब्लम आती है तो मुझे डायरेक्ट कॉल कर सकते हैं । मैं आपका नेम",
        "? विवेक ।"
    ],
    "4. Overall sentiment": "Negative"
}