{
    "1. Summary of the conversation": "हेलो हाँ जी हाँ जी गुड आफ्टरनून विवेक बात कर रहा हूँ मैं लेन देन क्लब ऐसी । हाँ जी येस एक्चुअली आपका relationship मैंने जब बात करा आपने हमारे प्लेटफॉर्म पे इन्वेस्टमेंट किया था ना रिगार्डिंग कॉल किया था मैंने आपको जी । येस तो जस्ट वांट तो नौ वैसे आपने जो इन्वेस्टमेंट है वो फर्स्ट टाइम में इन्वेस्ट कर रहे हो या फिर आलरेडी करते हो कोई नहीं है मैं थोड़ा एक्सपीरियंस करना चाह रहे थे । अच्छा ओके तो फिर आपको मतलब आलरेडी पता है लैंडिंग क्या होता है, कैसे वर्क करता है या फिर उसमें कुछ क्वेरीज वगैरह है ऐसा जो पूछना था । हाँ मैंने थोड़ा पढ़ा हुआ है । मैंने थोड़ा एक्वायरी किया हुआ है । अच्छा okay that's it तो फिर बोला आपको ऐसा कुछ है जो पूछना था समझ नहीं रहा था ऐसा कुछ कुछ डबट वगैरह थे आपके? हाँ, थोड़ा एक्सपीरियंस करके करना चाह रहे हैं । इसमें रिस्क होता है, कितना रिस्क होता है । आह सॉरी क्या बता रहे हो? इसमें रिस्क भी होता है ना । हाँ तो बेसिकली इसमें कैसा होता है कि अगर कोई डिलेज वगैरह होता है इसमें तो वहां पे फिर आपका जो रिपेमेंट है वो थोड़ा टाइम लग सकता है । तो बेसिकली हमारी इंटरनल रिकवरी टीम है जो आपके बेहल्फ में रिकवर करती है । हाँ हाँ हाँ तो परसेंटेज तो इतना बड़ा बड़ा दिखा देता है । फोर्टी आईआईटी पर्सेंट, फोर्टी फाइव पर्सेंट ना । तो ये कभी थोड़ा बिलीव करूँ ना करूँ थोड़ा वो तो बेसिकली वहां पे जो आपको फोर्टी फोर्टी सिक्स पर्सेंट, फोर्टी सेवेन पर्सेंट जो शो हो रहा है वो पेर एनम का रेट ओएफ इंटरेस्ट है सिर साल का रेट ओएफ इंटरेस्ट है लेकिन आप जो इन्वेस्ट करते हो वो तो आपका थ्री मंथ्स फॉर मंथ्स की लोन पे करते हो करेक्ट वो केस में आपका फोर्टी सिक्स डिवाइड बी ट्वेल्व कर दीजिए आपका मंथली आएगा तो इंटो थ्री करके जो इलेवन पर्सेंट के आस पास का न । महीना में फॉर पर्सेंट के करीब आएगा मतलब फोर्टी आईआईटी पर्सेंट हो गया तो डिवाइड बी ट्वेल्व तो पेर मोंठ फॉर पर्सेंट टाइप का । तो बेसिकली ये जो स्मॉल इन्वेस्टमेंट है ये माइक्रो फाइनेंस में invest करता है । पीपल व्हो अरे इंटो स्मॉल इनफॉर्मल बिजनेस में ये करता है कि क्या है? व्हो अरे यूर कस्टमर ओन थे ओथर साइड? सो बेसिकली वहां पे हम लोग ऐसे लोन को मतलब वहाँ पे हम लोग पर्सनल एंड मर्चेंट लोन को लोन देते हैं सिर । येस तो मतलब हम लोग जो लोन देते हैं ना सिर वो एक फास्ट मतलब आह फ्लैश लोन जो होती है जो स्मॉल लोन विथ स्मॉल टर्स वैसे येस तो मतलब मैक्सिमम जो हमारा टय मतलब आह लोन होता है पर्सनल लोन में वो फिफ्टी थाउजेंड का होता है । वैसे तो मतलब जिनको अर्जेंट बेसिस पे कुछ नीड हो जाती है पैसे की वैसे लोग को हम लोग लोन देते हैं तो वैसे स्मॉल लोन बैंक प्रोवाइड नहीं करता जनरली स्मॉल अमाउंट ओएफ लोन । ओके तो अच्छा अच्छा बड़ा लोन तो आप लोग करते नहीं है मतलब जो मैक्सिमम पर्सनल लोन में जो इन्वेस्ट होता है वो फिफ्टी थाउजेंड रुपीस है फिफ्टी थाउजेंड तक का लोन लोन का फाइव लाख होता है मैक्सिमम । Five lakh okay okay तो अ मतलब इसका आह मैं कुछ कह नहीं सकता हूं, मन में बहुत सवाल तो है लेकिन थोड़ा एक्सपीरियंस करना चाहती हूं । और ये जो आपका रिपोर्ट वगैरह आता है तो उसी में उसी में ये कर सकता है ना मतलब रिली कर सकता है । मतलब इसमें कैसा होता है की जैसे ही बॉरोवर अपना ईएमआई पे करता है तो उस केस में आपका जो रिटर्न होता है वो डायरेक्ट आपके बैंक अकाउंट में आ जाता है अच्छा तो जो रिटर्न है आपने जो प्रिंसिपल एंड इंटरेस्ट दोनों कैलकुलेट करके ही रिटर्न । वापस करते है ना आप आपने जो इंटरेस्ट दिया है अः तो उसमें लिखा हुआ होता है कि प्रिंसिपल एंड इंटरेस्ट टोटल रिसीव्ड करके वो प्रिंसिपल कम इंटरेस्ट भी दे देते हैं या ओनली इंटरेस्ट इंटरेस्ट आ पार्ट ओएफ थे प्रिंसिपल एंड इंटरेस्ट यू रिटर्न इट बैक ओर इस थे ओनली थे इंटरेस्ट । तो बेसिकली थे रिपेमेंट यू अरे रिसीव ओन आ मंथली बेसिस ओर डेली बेसिस और लिया हुआ है तो वो अमाउंट इंटरेस्ट और प्रिंसिपल दोनों मिला के होता है दोनों मिला के है ना तो मंथली वाला में दोनों मिला के । ओके नॉर्मली पीपल होव होव मुच पीपल इन्वेस्ट इन थिस काइंड ओएफ आ बी पॉर्मली कितना इन्वेस्ट करता है तो जनरली देखिए मैक्सिमम जो आप इन्वेस्ट कर सकते हो फिफ्टी लाख तक इन्वेस्ट कर सकते हो । तो मोस्टली हमारे जो आलमोस्ट क्लाइंट्स है एवरेज आप टेन लाखों ट्वेंटी लाख के अराउंड का इन्वेस्टमेंट होता है उसमें ओ अच्छा अच्छा अच्छा अच्छा तो आपका इसमें । सक्सेसफुल स्टोरीज भी होगा और रिस्क वाला स्टोरीज भी होगा है ना? येस तो बेसिकली जो अभी तक का हमारा रिस्क चल रहा है वो अराउंड थ्री पर्सेंट के आस पास का मतलब आप सौ लोग पे इन्वेस्ट करते हो उसमें से तीन लोग डिफॉल्ट होने के चांस होते हैं । बट स्टिल जो नाइनटी सेवेन लोग है वो विथ इंटरेस्ट अपना अमाउंट पे करता है । तो ओवरॉल आप पोर्टफोलियो लेवल पे प्रॉफिट में रहते हो फिर भी अच्छा अच्छा तो जो हम । जो हम active loan, लाइफ लोन दिखा देता है ना, बहुत सारा उसमें चूसे करने के लिए । तो उसमें when we try to choose इंडिविडुअल लोन एक तो होता है lump sum इन्वेस्ट करने का । एक तो यू यू पिक उप फ्रॉम थे लाइफ लोन, राइट? एक्टिव जो लाइफ लोन दिया होता है आपने चूसे करने के लिए । तो हम एएस आ एएस आ लेंडर क्याक्या फैक्टर हमें देखना चाहिए उसमें आप लोग का जो इंडिकेटर देते हैं ना । तो बेसिकली वहाँ पे देखिए आपको फॉरवर्ड की जो मंथली रिपीट का भी एक सेक्शन होता है । एक तो होता है की आह रेट ओएफ इंटरेस्ट भी अलग अलग होता है कहीं कहीं पे है ना तो वो कैसा चूसे करना चाहिए तो बेसिकली देखिए जो रिपीटेड बॉरोवर्स है ना फर्स्ट ओएफ अल्ल तो रिपीटेड borrowर्स कैसा है की जिन्होंने हमसे पहले लोन ली थी हम ही से और उन्होंने प्रॉपर अपना ईएमआई पे करके क्लोज किया लोन । अच्छा येस तो वैसे ही लोन है वो तो मतलब वो कंपेयर तो जो जनरल लोन होती है उससे थोड़ी अच्छी लोन होती है और जो नॉर्मल लोन होती है वहाँ पे फिर आपको borrowर्स का मंथली इनकम और क्रेडिट स्कोर शो होता है उसके बेसिस पे आप इन्वेस्ट कर सकते हो । अच्छा अच्छा अच्छा अच्छा । ओके, ओके, थैंक यू, लेट मे अल्सो एक्सपीरियंस विथ यू लेनदेन for some time and maybe I will invest, I will start investing little by little I am not a very रिच पर्सन । सो आई कैन इन्वेस्ट लिटल बी लिटल बट एटी थे सेम टाइम आई अल्सो वांट तो सी थे एक्सपीरियंस बेइंग एएन इन्वेस्ट इन थिस काइंड ओएफ प्लेटफॉर्म नौ फाइन नो इश्यू सो मीन यू कैन से थिस नंबर, थिस इस माई पर्सनल नंबर आईएम यूर रिलेशनशिप विवेक । Vivek sure sure thank you Vivek",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "हेलो हाँ जी हाँ जी गुड आफ्टरनून विवेक बात कर रहा हूँ मैं लेन देन क्लब ऐसी । हाँ जी येस एक्चुअली आपका relationship मैंने जब बात करा आपने हमारे प्लेटफॉर्म पे इन्वेस्टमेंट किया था ना रिगार्डिंग कॉल किया था मैंने आपको जी । येस तो जस्ट वांट तो नौ वैसे आपने जो इन्वेस्टमेंट है वो फर्स्ट टाइम में इन्वेस्ट कर रहे हो या फिर आलरेडी करते हो कोई नहीं है मैं थोड़ा एक्सपीरियंस करना चाह रहे थे । अच्छा ओके तो फिर आपको मतलब आलरेडी पता है लैंडिंग क्या होता है, कैसे वर्क करता है या फिर उसमें कुछ क्वेरीज वगैरह है ऐसा जो पूछना था । हाँ मैंने थोड़ा पढ़ा हुआ है । मैंने थोड़ा एक्वायरी किया हुआ है । अच्छा okay that's it तो फिर बोला आपको ऐसा कुछ है जो पूछना था समझ नहीं रहा था ऐसा कुछ कुछ डबट वगैरह थे आपके? हाँ, थोड़ा एक्सपीरियंस करके करना चाह रहे हैं । इसमें रिस्क होता है, कितना रिस्क होता है । आह सॉरी क्या बता रहे हो",
        "? इसमें रिस्क भी होता है ना । हाँ तो बेसिकली इसमें कैसा होता है कि अगर कोई डिलेज वगैरह होता है इसमें तो वहां पे फिर आपका जो रिपेमेंट है वो थोड़ा टाइम लग सकता है । तो बेसिकली हमारी इंटरनल रिकवरी टीम है जो आपके बेहल्फ में रिकवर करती है । हाँ हाँ हाँ तो परसेंटेज तो इतना बड़ा बड़ा दिखा देता है । फोर्टी आईआईटी पर्सेंट, फोर्टी फाइव पर्सेंट ना । तो ये कभी थोड़ा बिलीव करूँ ना करूँ थोड़ा वो तो बेसिकली वहां पे जो आपको फोर्टी फोर्टी सिक्स पर्सेंट, फोर्टी सेवेन पर्सेंट जो शो हो रहा है वो पेर एनम का रेट ओएफ इंटरेस्ट है सिर साल का रेट ओएफ इंटरेस्ट है लेकिन आप जो इन्वेस्ट करते हो वो तो आपका थ्री मंथ्स फॉर मंथ्स की लोन पे करते हो करेक्ट वो केस में आपका फोर्टी सिक्स डिवाइड बी ट्वेल्व कर दीजिए आपका मंथली आएगा तो इंटो थ्री करके जो इलेवन पर्सेंट के आस पास का न । महीना में फॉर पर्सेंट के करीब आएगा मतलब फोर्टी आईआईटी पर्सेंट हो गया तो डिवाइड बी ट्वेल्व तो पेर मोंठ फॉर पर्सेंट टाइप का । तो बेसिकली ये जो स्मॉल इन्वेस्टमेंट है ये माइक्रो फाइनेंस में invest करता है । पीपल व्हो अरे इंटो स्मॉल इनफॉर्मल बिजनेस में ये करता है कि क्या है",
        "? व्हो अरे यूर कस्टमर ओन थे ओथर साइड",
        "? सो बेसिकली वहां पे हम लोग ऐसे लोन को मतलब वहाँ पे हम लोग पर्सनल एंड मर्चेंट लोन को लोन देते हैं सिर । येस तो मतलब हम लोग जो लोन देते हैं ना सिर वो एक फास्ट मतलब आह फ्लैश लोन जो होती है जो स्मॉल लोन विथ स्मॉल टर्स वैसे येस तो मतलब मैक्सिमम जो हमारा टय मतलब आह लोन होता है पर्सनल लोन में वो फिफ्टी थाउजेंड का होता है । वैसे तो मतलब जिनको अर्जेंट बेसिस पे कुछ नीड हो जाती है पैसे की वैसे लोग को हम लोग लोन देते हैं तो वैसे स्मॉल लोन बैंक प्रोवाइड नहीं करता जनरली स्मॉल अमाउंट ओएफ लोन । ओके तो अच्छा अच्छा बड़ा लोन तो आप लोग करते नहीं है मतलब जो मैक्सिमम पर्सनल लोन में जो इन्वेस्ट होता है वो फिफ्टी थाउजेंड रुपीस है फिफ्टी थाउजेंड तक का लोन लोन का फाइव लाख होता है मैक्सिमम । Five lakh okay okay तो अ मतलब इसका आह मैं कुछ कह नहीं सकता हूं, मन में बहुत सवाल तो है लेकिन थोड़ा एक्सपीरियंस करना चाहती हूं । और ये जो आपका रिपोर्ट वगैरह आता है तो उसी में उसी में ये कर सकता है ना मतलब रिली कर सकता है । मतलब इसमें कैसा होता है की जैसे ही बॉरोवर अपना ईएमआई पे करता है तो उस केस में आपका जो रिटर्न होता है वो डायरेक्ट आपके बैंक अकाउंट में आ जाता है अच्छा तो जो रिटर्न है आपने जो प्रिंसिपल एंड इंटरेस्ट दोनों कैलकुलेट करके ही रिटर्न । वापस करते है ना आप आपने जो इंटरेस्ट दिया है अः तो उसमें लिखा हुआ होता है कि प्रिंसिपल एंड इंटरेस्ट टोटल रिसीव्ड करके वो प्रिंसिपल कम इंटरेस्ट भी दे देते हैं या ओनली इंटरेस्ट इंटरेस्ट आ पार्ट ओएफ थे प्रिंसिपल एंड इंटरेस्ट यू रिटर्न इट बैक ओर इस थे ओनली थे इंटरेस्ट । तो बेसिकली थे रिपेमेंट यू अरे रिसीव ओन आ मंथली बेसिस ओर डेली बेसिस और लिया हुआ है तो वो अमाउंट इंटरेस्ट और प्रिंसिपल दोनों मिला के होता है दोनों मिला के है ना तो मंथली वाला में दोनों मिला के । ओके नॉर्मली पीपल होव होव मुच पीपल इन्वेस्ट इन थिस काइंड ओएफ आ बी पॉर्मली कितना इन्वेस्ट करता है तो जनरली देखिए मैक्सिमम जो आप इन्वेस्ट कर सकते हो फिफ्टी लाख तक इन्वेस्ट कर सकते हो । तो मोस्टली हमारे जो आलमोस्ट क्लाइंट्स है एवरेज आप टेन लाखों ट्वेंटी लाख के अराउंड का इन्वेस्टमेंट होता है उसमें ओ अच्छा अच्छा अच्छा अच्छा तो आपका इसमें । सक्सेसफुल स्टोरीज भी होगा और रिस्क वाला स्टोरीज भी होगा है ना",
        "? येस तो बेसिकली जो अभी तक का हमारा रिस्क चल रहा है वो अराउंड थ्री पर्सेंट के आस पास का मतलब आप सौ लोग पे इन्वेस्ट करते हो उसमें से तीन लोग डिफॉल्ट होने के चांस होते हैं । बट स्टिल जो नाइनटी सेवेन लोग है वो विथ इंटरेस्ट अपना अमाउंट पे करता है । तो ओवरॉल आप पोर्टफोलियो लेवल पे प्रॉफिट में रहते हो फिर भी अच्छा अच्छा तो जो हम । जो हम active loan, लाइफ लोन दिखा देता है ना, बहुत सारा उसमें चूसे करने के लिए । तो उसमें when we try to choose इंडिविडुअल लोन एक तो होता है lump sum इन्वेस्ट करने का । एक तो यू यू पिक उप फ्रॉम थे लाइफ लोन, राइट",
        "? एक्टिव जो लाइफ लोन दिया होता है आपने चूसे करने के लिए । तो हम एएस आ एएस आ लेंडर क्याक्या फैक्टर हमें देखना चाहिए उसमें आप लोग का जो इंडिकेटर देते हैं ना । तो बेसिकली वहाँ पे देखिए आपको फॉरवर्ड की जो मंथली रिपीट का भी एक सेक्शन होता है । एक तो होता है की आह रेट ओएफ इंटरेस्ट भी अलग अलग होता है कहीं कहीं पे है ना तो वो कैसा चूसे करना चाहिए तो बेसिकली देखिए जो रिपीटेड बॉरोवर्स है ना फर्स्ट ओएफ अल्ल तो रिपीटेड borrowर्स कैसा है की जिन्होंने हमसे पहले लोन ली थी हम ही से और उन्होंने प्रॉपर अपना ईएमआई पे करके क्लोज किया लोन । अच्छा येस तो वैसे ही लोन है वो तो मतलब वो कंपेयर तो जो जनरल लोन होती है उससे थोड़ी अच्छी लोन होती है और जो नॉर्मल लोन होती है वहाँ पे फिर आपको borrowर्स का मंथली इनकम और क्रेडिट स्कोर शो होता है उसके बेसिस पे आप इन्वेस्ट कर सकते हो । अच्छा अच्छा अच्छा अच्छा । ओके, ओके, थैंक यू, लेट मे अल्सो एक्सपीरियंस विथ यू लेनदेन for some time and maybe I will invest, I will start investing little by little I am not a very रिच पर्सन । सो आई कैन इन्वेस्ट लिटल बी लिटल बट एटी थे सेम टाइम आई अल्सो वांट तो सी थे एक्सपीरियंस बेइंग एएन इन्वेस्ट इन थिस काइंड ओएफ प्लेटफॉर्म नौ फाइन नो इश्यू सो मीन यू कैन से थिस नंबर, थिस इस माई पर्सनल नंबर आईएम यूर रिलेशनशिप विवेक । Vivek sure sure thank you Vivek"
    ],
    "4. Overall sentiment": "Negative"
}