{
    "1. Summary of the conversation": "Hello Hello, good afternoon sir, this is अदिति लेनदेन club हाँ जी बोलिए पियूष जी से बात हो रही है? हाँ जी हाँ जी सिर सो आई कैन सी थाट आपने इन्वेस्टमेंट स्टार्ट किए थे हमारे प्लेटफॉर्म पे हाँ जी हाँ जी सो होव वास यूर एक्सपीरियंस क्वेस्शन्स ओर अन्य क्वेरीज थाट यू हेव एक्सपीरियंस तो अभी तक का ये करने का पर थोड़ा सा । ये थोड़ा ये होता है उसमें यानी । कुछ बातें समझ में नहीं आती । अच्छा अच्छा जैसे की सिर बताइए । यानि दो तीन चीज़ें पूछनी थी actually मुझे । हम्म हम्म । ये कैसे काम करता है । आपकी आवाज़ नहीं आ रही है ठीक से । अब सही है सिर । हाँ बोलिए हाँ जी सो बेसिकली सिर प त्वो प इन्वेस्टमेंट प्लेटफॉर्म है ये । प त्वो प में आपने किया है पहले कभी सिर इन्वेस्टमेंट । सो बेसिकली जो फंड्स आप हमारे साथ इन्वेस्ट करते हैं वो बॉरोवर्स में दिए जाते हैं जिनको लोन की जरूरत है । ओके? एंड वे दो हेव और ओवन एप्लीकेशन सिर जहाँ से जो बॉरोवर्स है हम उनको ओन बोर्ड । ओके, उस एप्लीकेशन का नाम है इंस्टा मोनी । ओके? सो उसके बाद जो वो लोन है सिर वो लिस्ट हो जाते हैं आपने देखा होगा और जैसे आपने मैनुअल लिंग प्लान में इन्वेस्टमेंट किया है फॉर थाउजेंड रुपीस से आपने किया है राइट? इसमें सिर मिनिमम अमाउंट जो है वो आप त्वो फिफ्टी रुपीस से लेकर फॉर थाउजेंड के बीच में आप इन्वेस्ट कर सकते हैं । ठीक है तो उससे क्या होगा कि आप जितना डाइवर्सिफाई करेंगे आपके फंड्स उतना ज्यादा बेटर रहेगा आपके लिए बेकाउस ये जो borrowers है वो repay करते हैं मंथली बेसिस पे ओन ईएमआई बेसिस । ठीक है तो ये ईएमआई जो आपको रिसीव होता है सिर तो हम भी जब कभी लोन लेते हैं तो ईएमआई में कुछ पार्ट प्रिंसिपल का होता है एंड कुछ पार्ट इंटरेस्ट अमाउंट का होता है राइट? तो वैसे ही इसमें भी जो आपको ईएमआई रिसीव होगी अभी मंथली बेसिस पे उसमें कुछ पार्ट आपका प्रिंसिपल का होगा और कुछ पार्ट आपका इंटरेस्ट का होगा । ओके डायरेक्टली ये जो अमाउंट है सिर आपके बैंक अकाउंट में जाएगा । ठीक है । अभी इसमें सिर ऐसे भी केस होते हैं जहाँ पर जो बॉरोवर है वो अर्ली रिपेमेंट कर लेता है । पहले अपने । लाइक उनका जो ईएमआई डेट होता है उसके पहले वो रिपेमेंट कर लेता है या फिर ऐसा भी सिनेरियो होते हैं जब की जो वो पूरा ही लाइक फोर क्लोज ही कर देते है अपना अमाउंट ओके सो उस टाइम पर भी आपको जो है अमाउंट वो डायरेक्टली आपके बैंक अकाउंट में क्रेडिट हो जाएगा जब उसने रिपेमेंट किया है उसके बेसिस नहीं ये अकाउंट में नहीं आएगा अपने लेनदेन के अकाउंट में नहीं आएगा वो आपके बैंक में आएगा सिर । ओके सो पहले क्या होता था पहले आपके अकाउंट में ही जाता था वो बट नौ एएस प न आरबीआई गाइडलाइन हमें लेंडर के रजिस्टर्ड बैंक अकाउंट में ही आह सेंड करना है वो जो । amount रहेगा वो । और अभी मैं देख सकती हूँ की आपने lump sum में भी कुछ amount try किया था राइट?",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "Hello Hello, good afternoon sir, this is अदिति लेनदेन club हाँ जी बोलिए पियूष जी से बात हो रही है? हाँ जी हाँ जी सिर सो आई कैन सी थाट आपने इन्वेस्टमेंट स्टार्ट किए थे हमारे प्लेटफॉर्म पे हाँ जी हाँ जी सो होव वास यूर एक्सपीरियंस क्वेस्शन्स ओर अन्य क्वेरीज थाट यू हेव एक्सपीरियंस तो अभी तक का ये करने का पर थोड़ा सा । ये थोड़ा ये होता है उसमें यानी । कुछ बातें समझ में नहीं आती । अच्छा अच्छा जैसे की सिर बताइए । यानि दो तीन चीज़ें पूछनी थी actually मुझे । हम्म हम्म । ये कैसे काम करता है । आपकी आवाज़ नहीं आ रही है ठीक से । अब सही है सिर । हाँ बोलिए हाँ जी सो बेसिकली सिर प त्वो प इन्वेस्टमेंट प्लेटफॉर्म है ये । प त्वो प में आपने किया है पहले कभी सिर इन्वेस्टमेंट । सो बेसिकली जो फंड्स आप हमारे साथ इन्वेस्ट करते हैं वो बॉरोवर्स में दिए जाते हैं जिनको लोन की जरूरत है । ओके",
        "? एंड वे दो हेव और ओवन एप्लीकेशन सिर जहाँ से जो बॉरोवर्स है हम उनको ओन बोर्ड । ओके, उस एप्लीकेशन का नाम है इंस्टा मोनी । ओके",
        "? सो उसके बाद जो वो लोन है सिर वो लिस्ट हो जाते हैं आपने देखा होगा और जैसे आपने मैनुअल लिंग प्लान में इन्वेस्टमेंट किया है फॉर थाउजेंड रुपीस से आपने किया है राइट",
        "? इसमें सिर मिनिमम अमाउंट जो है वो आप त्वो फिफ्टी रुपीस से लेकर फॉर थाउजेंड के बीच में आप इन्वेस्ट कर सकते हैं । ठीक है तो उससे क्या होगा कि आप जितना डाइवर्सिफाई करेंगे आपके फंड्स उतना ज्यादा बेटर रहेगा आपके लिए बेकाउस ये जो borrowers है वो repay करते हैं मंथली बेसिस पे ओन ईएमआई बेसिस । ठीक है तो ये ईएमआई जो आपको रिसीव होता है सिर तो हम भी जब कभी लोन लेते हैं तो ईएमआई में कुछ पार्ट प्रिंसिपल का होता है एंड कुछ पार्ट इंटरेस्ट अमाउंट का होता है राइट",
        "? तो वैसे ही इसमें भी जो आपको ईएमआई रिसीव होगी अभी मंथली बेसिस पे उसमें कुछ पार्ट आपका प्रिंसिपल का होगा और कुछ पार्ट आपका इंटरेस्ट का होगा । ओके डायरेक्टली ये जो अमाउंट है सिर आपके बैंक अकाउंट में जाएगा । ठीक है । अभी इसमें सिर ऐसे भी केस होते हैं जहाँ पर जो बॉरोवर है वो अर्ली रिपेमेंट कर लेता है । पहले अपने । लाइक उनका जो ईएमआई डेट होता है उसके पहले वो रिपेमेंट कर लेता है या फिर ऐसा भी सिनेरियो होते हैं जब की जो वो पूरा ही लाइक फोर क्लोज ही कर देते है अपना अमाउंट ओके सो उस टाइम पर भी आपको जो है अमाउंट वो डायरेक्टली आपके बैंक अकाउंट में क्रेडिट हो जाएगा जब उसने रिपेमेंट किया है उसके बेसिस नहीं ये अकाउंट में नहीं आएगा अपने लेनदेन के अकाउंट में नहीं आएगा वो आपके बैंक में आएगा सिर । ओके सो पहले क्या होता था पहले आपके अकाउंट में ही जाता था वो बट नौ एएस प न आरबीआई गाइडलाइन हमें लेंडर के रजिस्टर्ड बैंक अकाउंट में ही आह सेंड करना है वो जो । amount रहेगा वो । और अभी मैं देख सकती हूँ की आपने lump sum में भी कुछ amount try किया था राइट",
        "?"
    ],
    "4. Overall sentiment": "Negative"
}