{
    "1. Summary of the conversation": "Hello. Uh, good afternoon, sir. Am I talking to Mr. Swapil Dewadi? Yes, this is A. I'm calling from Lane Club P2P lending. Yeah, is this a good time to talk? Yeah, yeah. OK, so I just wanted to give you like an introduction call, sir. Uh, I'll be a relationship manager at Landing here. So going forward, all your question or your queries or anything related to investments, it would be handled by me, sir. OK, so this is your number, right? I can directly go. OK, that's perfect. Actually I had one doubt as well. Your name is Adity, right? Yeah, so Adity, I had one doubt. It was regarding that, uh. regarding daily in the daily returns, like daily repayment loan, what's the minimum size that I need to like give to the borrower? What's the minimum deposit of loan? This actually as of now there are no daily repayment loans available. Uh, actually we are partnered with a borrowing partner for these kinds of loan, so they get exhaust a little bit, uh, early because like due to high demand, so as Of now it is not available. Once uh they will be available, so I will be uh able to answer this question in a better way because we might bring some changes in the minimum investment amount in that that plan, because, uh, in general, the minimum amount in manual lending plan, it is ₹250 per borrower. But if you are investing ₹250 in a daily investment plan and uh the $10 the minimum $10 for that one is of 9 months so far you will be receiving the minimum. Amount on a daily basis if you invest ₹250 right it would be in point. So hence we are thinking about it like we are considering to increase it to at least ₹2000 per loan so that at least you are getting some good amount on a daily basis for bifurcation purpose, at least if I have to invest in daily repayment because yesterday I got a notification that few of the loans were available for daily repayment thing, so the minimum ticket size was. ₹2000. So I think I'll have to minimum like lend at least 100 to ₹20,000 to diversify properly because otherwise, because otherwise if the minimum amount would be 250, then the number of transactions would also increase, but like, uh, you would be receiving like 0.50, like 50 pesos or something like that right so it is of no use because like a good amount. Should be received by the investors, right, even if like even if we are doing 2000, then also it would be very less only but still it would be something better than the 250. OK. And, and one thing I wanted to ask is that whenever I go for any kind of manual lending and I check the the profile, there is one metric which is called recovery fee. What is that and what is the meaning of the percentage which is written there? So basically these loans, they are onboarded from our own. Application and we are partnered with some uh borrowing partners as well, right? So basically, sir, we have a DPD of 120 days. So for example if today is the majority date of the borrower, but till now, uh, any one or any two repayments from their end is pending, so they would be considered in delay, right? title repayment is being delayed. So from today till next 120 days our collection team, they work on these leads, OK, and we have outsourced. Some recovery agents as well, so there are multiple, uh, things that we do to get the amount back in these 120 days. So if the amount is repaid within these 120 days, then it would be credited back to you, OK? We do not charge any amount from you, but after that, like after 120 days, if the amount is being credited by uh by them also, the amount that we have incurred from our end has, uh, you know, it's something around 95% to 96% of the principal amount. OK, so that's the reason. After 120 days, that amount would be charged, even like, even if the borrower repay, it would be very minimal. So you might consider that amount as lost amount after 120 days. OK, so minimal in the sense like if say if I had a payment of ₹1000 which was delayed and then after 120 days. Like the 120 days passed and still the borrower is not given the money back. In that case, if the recovery fee is 96%, for example, then how much money will I be getting back? Like, is 96% of the principal amount is taken by then or what's the 6% of the principal amount. OK, that is taken the Indian Club, and 4 will be with me. And this is in the case if the borrower is defaulting for more than 120 days, and what's the chances of this happening like as of now it's 3%, sir. So like as I mentioned before, we do have an, uh, collection team on our platform like on our company level, and we have outsourced as well. So the success rate of that collection team is 97% as of now. OK, OK, so overall I can consider this now that is in like if I am for example lending ₹10,000 so overall I will be in profit if I am diversifying well given the case that even though if one or two people just default the range because this 3% is on a platform level, not on a portfolio level like so. There might be chances that you may not have any default in your portfolio, and there are chances that you might have 3 people or like uh 3% of default. But the key to avoid like being in loss on a portfolio level is that as you said earlier that we suggest our lender that. They should diversify their portfolio as much as they can. It doesn't depend upon the amount, even if you're starting with ₹1 lakh we suggest that diversify it in such a way that the amount is being, uh, hyper diversified in such a way that some amount is there in high risk loan as well. Some is there in medium and some is there in low. OK, so when there is an amalgamation of all of these three, then the returns are like. As per our historical data, people, people were able to earn up to 25 to 30% as well per annum basis. Mm, OK, OK. So like one thing more that when I go for manual lending and see for example if I started on 15th April, so when is the first instalment that will be coming in my account 15th or next like 1st May or 15th May. OK, OK, so the cycle loan cycle for landing club usually goes around 1 to 1 to 1. OK. And if the investment is made after the 20th of any, uh, month, then when will you next, next, next. OK, so if, if I have done before 20 years, then uh for the like I will be getting some tickets then. In the first of the coming day the coming month, yeah, yes, yes, and, OK, OK. Can you tell me just one more thing like what's the timing during which I can call you for any of the queries, so I'm available from like uh 8:30 to 6:30, OK, and, uh, even if there is something urgent, then you can drop me a text. On WhatsApp because I'll be travelling during that time, but once I reach my home, I'll definitely at least text you back on WhatsApp, OK? And I'm also available like this phone is with me, so this is my official number. So even on weekends or even on, uh, if there is some kind of a holiday as well, I will still be available on call or on text. OK, no, no issues of working on weekends you should have some yes, yes, but like if there is something urgent, then I can definitely cater to it, OK, OK, thank you. I will go. I'll just connect with you if I have any queries. Thank you. Have a nice day.",
    "2. Customer concerns": "Some concerns mentioned.",
    "3. Questions asked": [
        " Swapil Dewadi? Yes, this is A",
        " Yeah, is this a good time to talk? Yeah, yeah",
        " OK, so this is your number, right? I can directly go",
        " Your name is Adity, right? Yeah, so Adity, I had one doubt",
        " regarding daily in the daily returns, like daily repayment loan, what's the minimum size that I need to like give to the borrower? What's the minimum deposit of loan",
        "? This actually as of now there are no daily repayment loans available",
        " What is that and what is the meaning of the percentage which is written there? So basically these loans, they are onboarded from our own",
        " Application and we are partnered with some uh borrowing partners as well, right? So basically, sir, we have a DPD of 120 days",
        " So for example if today is the majority date of the borrower, but till now, uh, any one or any two repayments from their end is pending, so they would be considered in delay, right? title repayment is being delayed",
        " So if the amount is repaid within these 120 days, then it would be credited back to you, OK? We do not charge any amount from you, but after that, like after 120 days, if the amount is being credited by uh by them also, the amount that we have incurred from our end has, uh, you know, it's something around 95% to 96% of the principal amount",
        " In that case, if the recovery fee is 96%, for example, then how much money will I be getting back? Like, is 96% of the principal amount is taken by then or what's the 6% of the principal amount",
        " On WhatsApp because I'll be travelling during that time, but once I reach my home, I'll definitely at least text you back on WhatsApp, OK? And I'm also available like this phone is with me, so this is my official number"
    ],
    "4. Overall sentiment": "Positive"
}