{
    "1. Summary of the conversation": "हेलो हाँ जी गुड आफ्टरनून मेरी बात सलील जी ऐसी हो रही है हो रही है सिर मैं लेन देन क्लब ऐसी बात कर रही हूँ । आपने investment स्टार्ट किये थे ना हमारे प्लेटफॉर्म पर उसी के रिगार्डिंग कॉल था सिर कुछ क्वेस्चन कुछ क्वेरीज थे आपके प या platform related? ये बताओ आप जिस बन्दे को लोन दे रहे हो forty six percent पे वो तो लोन कभी रिटर्न कर ही नहीं पाएगा । आपका ब्याज ही पटाते रह जाएगा । Mother India movie आयी थी देखी थी? क्या कौन सी? mother India mother India nineteen fifty seven क्वेस्चन क्या है सिर आपका? क्वेस्चन ये है जिसको आप forty six percent भी मेरा पैसा दे रहे हो उससे वापस वसूली कैसे करते हो? Sir almost ninety five percent payment इतना तो बैंक के नहीं होते । आप तो एक छोटे से एप है फिन्टेक एप है । कितना कितने डॉलर का रेवेन्यू होगा आपका ओने या त्वो मिलियन फैक्ट शीट आप डाउनलोड कीजिये न हमारी देखने के बाद ही बात कर रहा हूँ । आपको पता है कितनी वैल्यूएशन मेंशन तो नहीं है लेकिन फैक्ट शीट में वैल्यूशन से क्या होता है बिजनेस में प्रॉफिट होना चाहिए बस । वैसे तो मेरी फैक्ट्री सौ करोड़ की है । डालिए सिर फिर हमारे प्लेटफॉर्म पे फिफ्टी लाख मैक्सिमम कर सकते हैं । हाँ वही बोल रहा हूँ ना मैं अपनी फैक्ट्री बेच के आपके उसमें डाल दूँ आप मेरे को छियालीस पर्सेंट देंगे पक्का । चालीस पर्सेंट फिर कहाँ से देंगे? चालीस फोर्टी सिक्स पर्सेंट अगर आप अच्छे से देखेंगे तो फोर्टी सिक्स पर्सेंट पेर एनम है । ठीक है और जो लोन जो लोन का जो टेन्योर है थाट इस फोर थ्री मंथ्स । उसके बाद अगर आप और एप्लीकेशन अगर हमारी एक्सप्लोर करेंगे अगर आप का प्रोफाइल ओपन करके देखेंगे तो उसमें आपको ये भी दिखेगा । मैं दस डाल देता हूँ दस ही यार । आप मेरे को स्टैंप पेपर में लिख के दीजिये मैं स्टैंप पेपर पे तो कोई भी आपके खाली खाली कागज में तो मैं अपने सीए से ठप्पा लगवा लूँ क्या बोल रहे थे खाली कागज पे तो मैं थप्पा लगा लूँ सीए का जो आप कर रहे है थाट इस नोट लीगल पहली बात तो थिस इस नोट लीगल अकॉर्डिंग तो यू नोट अकॉर्डिंग तो मे यू कैन यू कैन गो तो थे आरबीआई प्लेटफॉर्म डायरेक्टली कन्फर्म जस्ट ओन गूगल व्हाट इस थे मैक्सिमम परसेंटेज । नोट अल्ल थे एंसवर्स अरे फाउंड ओन गूगल । सो व्हाई अरे यू टॉकिंग तो मे बेकाउस बेकाउस ओएफ गूगल ओनली बट नोट अल्ल आई डोंट नौ व्हाट इस लेनदेन मेरे को नहीं आता ये सब लेनदेन करना मेरे पास जितना पैसा है ना उसको बैंक में सात पर्सेंट में रख के मैं बहुत खुश हूँ । मुझे कुछ नहीं चाहिए तो आप कॉल क्यों कर रही है मेरे को ये बताइए जब आपके पास एंसवर ही नहीं है क्वेस्चन के तो । sometimes the questions are not answered what is this attitude you showing and to whom you showing?",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "हेलो हाँ जी गुड आफ्टरनून मेरी बात सलील जी ऐसी हो रही है हो रही है सिर मैं लेन देन क्लब ऐसी बात कर रही हूँ । आपने investment स्टार्ट किये थे ना हमारे प्लेटफॉर्म पर उसी के रिगार्डिंग कॉल था सिर कुछ क्वेस्चन कुछ क्वेरीज थे आपके प या platform related? ये बताओ आप जिस बन्दे को लोन दे रहे हो forty six percent पे वो तो लोन कभी रिटर्न कर ही नहीं पाएगा । आपका ब्याज ही पटाते रह जाएगा । Mother India movie आयी थी देखी थी",
        "? क्या कौन सी",
        "? mother India mother India nineteen fifty seven क्वेस्चन क्या है सिर आपका",
        "? क्वेस्चन ये है जिसको आप forty six percent भी मेरा पैसा दे रहे हो उससे वापस वसूली कैसे करते हो",
        "? Sir almost ninety five percent payment इतना तो बैंक के नहीं होते । आप तो एक छोटे से एप है फिन्टेक एप है । कितना कितने डॉलर का रेवेन्यू होगा आपका ओने या त्वो मिलियन फैक्ट शीट आप डाउनलोड कीजिये न हमारी देखने के बाद ही बात कर रहा हूँ । आपको पता है कितनी वैल्यूएशन मेंशन तो नहीं है लेकिन फैक्ट शीट में वैल्यूशन से क्या होता है बिजनेस में प्रॉफिट होना चाहिए बस । वैसे तो मेरी फैक्ट्री सौ करोड़ की है । डालिए सिर फिर हमारे प्लेटफॉर्म पे फिफ्टी लाख मैक्सिमम कर सकते हैं । हाँ वही बोल रहा हूँ ना मैं अपनी फैक्ट्री बेच के आपके उसमें डाल दूँ आप मेरे को छियालीस पर्सेंट देंगे पक्का । चालीस पर्सेंट फिर कहाँ से देंगे",
        "? चालीस फोर्टी सिक्स पर्सेंट अगर आप अच्छे से देखेंगे तो फोर्टी सिक्स पर्सेंट पेर एनम है । ठीक है और जो लोन जो लोन का जो टेन्योर है थाट इस फोर थ्री मंथ्स । उसके बाद अगर आप और एप्लीकेशन अगर हमारी एक्सप्लोर करेंगे अगर आप का प्रोफाइल ओपन करके देखेंगे तो उसमें आपको ये भी दिखेगा । मैं दस डाल देता हूँ दस ही यार । आप मेरे को स्टैंप पेपर में लिख के दीजिये मैं स्टैंप पेपर पे तो कोई भी आपके खाली खाली कागज में तो मैं अपने सीए से ठप्पा लगवा लूँ क्या बोल रहे थे खाली कागज पे तो मैं थप्पा लगा लूँ सीए का जो आप कर रहे है थाट इस नोट लीगल पहली बात तो थिस इस नोट लीगल अकॉर्डिंग तो यू नोट अकॉर्डिंग तो मे यू कैन यू कैन गो तो थे आरबीआई प्लेटफॉर्म डायरेक्टली कन्फर्म जस्ट ओन गूगल व्हाट इस थे मैक्सिमम परसेंटेज । नोट अल्ल थे एंसवर्स अरे फाउंड ओन गूगल । सो व्हाई अरे यू टॉकिंग तो मे बेकाउस बेकाउस ओएफ गूगल ओनली बट नोट अल्ल आई डोंट नौ व्हाट इस लेनदेन मेरे को नहीं आता ये सब लेनदेन करना मेरे पास जितना पैसा है ना उसको बैंक में सात पर्सेंट में रख के मैं बहुत खुश हूँ । मुझे कुछ नहीं चाहिए तो आप कॉल क्यों कर रही है मेरे को ये बताइए जब आपके पास एंसवर ही नहीं है क्वेस्चन के तो । sometimes the questions are not answered what is this attitude you showing and to whom you showing",
        "?"
    ],
    "4. Overall sentiment": "Negative"
}