{
    "1. Summary of the conversation": "Hello Hello? Hello, good afternoon मेरी बात मोहम्मद जी से हो रही है । हाँ मैं बोल रहा हूँ । सिर मैं लेन देन क्लब से बात कर रही हूँ । हाँ बोलिए आपने इन्वेस्टमेंट किए थे ना हमारे प्लेटफॉर्म पर ओने थाउजेंड रुपीस से । हाँ इन्वेस्टमेंट किया था उसी के रिगार्डिंग कॉल था कुछ क्वेस्चन या कुछ डब्ट्स थे आपके पास था पर मेरे को ये इन्वेस्टमेंट का तो समझ में आया तो प त्वो में आपने इन्वेस्ट किया है कभी पहले । नहीं किया मैंने स्टार्ट किया था । ओके सो बेसिकली आप जो अमाउंट हमारे साथ इन्वेस्ट करते हैं वो बॉरोवर्स में दिया जाता है जिनको लोन की जरूरत है राइट? तो अभी जो आपने ओने थाउजेंड रुपीस भी इन्वेस्ट किए है जो लेंड किए है वो बवर्स के पास चले गए हैं जिनको लोन की जरूरत होती है । ये बव जो होते हैं मंथली बेसिस पर अपनी ईएमआई पे करते हैं ओके । एंड ये ईएमआई जो है सिर इसमें कुछ पार्ट जो है आपके प्रिंसिपल अमाउंट का होता है और कुछ पार्ट जो है आपके इंटरेस्ट अमाउंट का होता है । ओन बेसिस पे पे करते हैं और जैसे जैसे बराबर रिपे करेगा अपना अमाउंट वैसे वैसे आपको रिसीव हो जाएगा । अच्छा ठीक है । यही मेरा ठीक है । ये नंबर आप से कर सकते हैं । फ्यूचर में भी अगर कुछ क्वेस्शन्स होते हैं तो इसी नंबर पर आप connect कीजिए । ठीक है शुक्रिया । थैंक यू ।",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "Hello Hello? Hello, good afternoon मेरी बात मोहम्मद जी से हो रही है । हाँ मैं बोल रहा हूँ । सिर मैं लेन देन क्लब से बात कर रही हूँ । हाँ बोलिए आपने इन्वेस्टमेंट किए थे ना हमारे प्लेटफॉर्म पर ओने थाउजेंड रुपीस से । हाँ इन्वेस्टमेंट किया था उसी के रिगार्डिंग कॉल था कुछ क्वेस्चन या कुछ डब्ट्स थे आपके पास था पर मेरे को ये इन्वेस्टमेंट का तो समझ में आया तो प त्वो में आपने इन्वेस्ट किया है कभी पहले । नहीं किया मैंने स्टार्ट किया था । ओके सो बेसिकली आप जो अमाउंट हमारे साथ इन्वेस्ट करते हैं वो बॉरोवर्स में दिया जाता है जिनको लोन की जरूरत है राइट",
        "? तो अभी जो आपने ओने थाउजेंड रुपीस भी इन्वेस्ट किए है जो लेंड किए है वो बवर्स के पास चले गए हैं जिनको लोन की जरूरत होती है । ये बव जो होते हैं मंथली बेसिस पर अपनी ईएमआई पे करते हैं ओके । एंड ये ईएमआई जो है सिर इसमें कुछ पार्ट जो है आपके प्रिंसिपल अमाउंट का होता है और कुछ पार्ट जो है आपके इंटरेस्ट अमाउंट का होता है । ओन बेसिस पे पे करते हैं और जैसे जैसे बराबर रिपे करेगा अपना अमाउंट वैसे वैसे आपको रिसीव हो जाएगा । अच्छा ठीक है । यही मेरा ठीक है । ये नंबर आप से कर सकते हैं । फ्यूचर में भी अगर कुछ क्वेस्शन्स होते हैं तो इसी नंबर पर आप connect कीजिए । ठीक है शुक्रिया । थैंक यू ।"
    ],
    "4. Overall sentiment": "Negative"
}