{
    "1. Summary of the conversation": "Hello, hello? हाँ जी । हेलो हाँ जी हाँ जी गुड मॉर्निंग विवेक बात कर रहा मैं लेन देन कैसे हो? हाँ सिर हाँ जी एक्चुअली मैं आपका relationship बात कर रहा हूँ लास्ट टाइम हमारी बात हो रही थी ना वो investment के बिल्कुल हो रही थी तो फिर कैसी चल रही है आपकी इन्वेस्टमेंट वगैरह । ठीक है एक बार कर रखी है अभी उसके बाद हम वापस करते हैं । अच्छा मतलब ऐसा कुछ तो नहीं है ना जो कुछ क्वेरीज वगैरह थी जो पूछना था नहीं अभी तो ऐसा कोई क्वेरीज नहीं है । भाई एक बार ये जो पहला इन्वेस्टमेंट कर रखा है ये रिटर्न आ जाए उसके बाद फिर थोड़ा बड़ा इन्वेस्टमेंट करने का प्लान है । ओके ओके तो बेसिकली मैं यहाँ से चेक कर पा रहा था आपने जो अपना इन्वेस्टमेंट किया उसमें से मतलब आलमोस्ट आपका हाल्फ ओएफ थे रिटर्न्स तो आ चूका है पहले आलरेडी हम्म हम्म येस । मैंने तो अभी चेक नहीं किया मैं मंथली चेक करता हूँ तो फिर मैं उसी हिसाब से अभी मई में चेक करता । हाँ मैसेज तो आते हैं ना बिल्कुल क्रेडिट के करेक्ट करेक्ट ठीक है नो इश्यू एक बार चेक कर लीजिए कोई डबट वगैरह रहेगा तो कॉल कर सकते हैं । ठीक है ठीक है ओके ।",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "Hello, hello? हाँ जी । हेलो हाँ जी हाँ जी गुड मॉर्निंग विवेक बात कर रहा मैं लेन देन कैसे हो",
        "? हाँ सिर हाँ जी एक्चुअली मैं आपका relationship बात कर रहा हूँ लास्ट टाइम हमारी बात हो रही थी ना वो investment के बिल्कुल हो रही थी तो फिर कैसी चल रही है आपकी इन्वेस्टमेंट वगैरह । ठीक है एक बार कर रखी है अभी उसके बाद हम वापस करते हैं । अच्छा मतलब ऐसा कुछ तो नहीं है ना जो कुछ क्वेरीज वगैरह थी जो पूछना था नहीं अभी तो ऐसा कोई क्वेरीज नहीं है । भाई एक बार ये जो पहला इन्वेस्टमेंट कर रखा है ये रिटर्न आ जाए उसके बाद फिर थोड़ा बड़ा इन्वेस्टमेंट करने का प्लान है । ओके ओके तो बेसिकली मैं यहाँ से चेक कर पा रहा था आपने जो अपना इन्वेस्टमेंट किया उसमें से मतलब आलमोस्ट आपका हाल्फ ओएफ थे रिटर्न्स तो आ चूका है पहले आलरेडी हम्म हम्म येस । मैंने तो अभी चेक नहीं किया मैं मंथली चेक करता हूँ तो फिर मैं उसी हिसाब से अभी मई में चेक करता । हाँ मैसेज तो आते हैं ना बिल्कुल क्रेडिट के करेक्ट करेक्ट ठीक है नो इश्यू एक बार चेक कर लीजिए कोई डबट वगैरह रहेगा तो कॉल कर सकते हैं । ठीक है ठीक है ओके ।"
    ],
    "4. Overall sentiment": "Negative"
}