{
    "1. Summary of the conversation": "Hello, Hello, good afternoon मेरी बात हरमन जी से हो रही है? हाँ जी हाँ जी सिर लेनदेन क्लब से बात कर रही हूँ । जी मदम आपने इन्वेस्टमेंट किये थे ना हमारे प्लेटफॉर्म पर उसी के साथ regarding call था कुछ क्वेस्चन कुछ क्वेरीज थे आपके plan platform related? कैसे मदम? कुछ आपको क्वेस्चन था क्या प्लान के रिलेटेड प्लेटफॉर्म के कितने कितना अमाउंट मैक्सिमम सिर्फ फिफ्टी लाख कर सकते हैं एक अकाउंट । हाँ हाँ । मतलब मान लीजिये कल आप लोग कोई कारण ऐसी अगर आपका ऑफिस बंद करते हैं तो हमारा पैसा कैसे मिलेगा । सिर बेसिकली जो भी ट्रांजेक्शन होते है न तो वो एक थर्ड पार्टी बेसिस पे होते हैं । आईसीआईसीआई ट्रस्ट नहीं नहीं वो तो मानता हूँ वो तो ठीक है वो तो जो भी हम को तैयार कल कोई कारण की आप ऑफिस बंद किया तो मान लो हमारा पैसा कैसे मिलेगा मैं वही बता रही हूँ सिर । जो भी ट्रांजेक्शन हो अभी देखिये लोन हमारा जो है वो प तो प इन्वेस्टमेंट प्लेटफॉर्म है राइट तो अगर अभी आप इन्वेस्ट कर रहे है मतलब उन लोगों को लोन चला जा चूका है ठीक है तो वस्ट केस सिनेरियो अगर कंपनी बंद होती है या ऑफिस बंद होता है तो जो भी रिपेमेंट जाता है वो हमारे थ्रोग नहीं जायेगा । अब बवर को लोन मिल गया है, उनको तो पे करना ही है करेक्ट तो जो बैंक जो है वो फिर वो बोरोवर से डील करेगी और फिर वो जो भी transactions भी जो होते हैं वो एक third party account से होते हैं ICICI trusteeship, तो हमारा उसमें कुछ बीच में लेना देना नहीं है । हम्म हम्म अच्छा अच्छा नहीं ना अगर आपका ऑफिस में रहेगा तो हमारा पैसा मिलेगा भी नहीं है ना कैसे अगर आपका ऑफिस नहीं रहेगा तो हमको हमारा पैसा कौन देगा । तो ट्रांजेक्शन तो मीडिएटर नहीं है हम सिर्फ इन्वेस्टमेंट करने तक हम आपको सिर्फ दिखाते है borrower को एक प्लेटफॉर्म देते है लड को एक प्लेटफॉर्म देते है उसके बाद जो हमारे अकाउंट में डायरेक्ट डालता है । तो वो अलग अलग लोगों का पैसा अलग अलग सी के डालता होगा । वो क्या उसको तो कई लोगो ने पैसा दिया होगा ना जैसे किसी को पच्चीस हज़ार चाहिए । तो कई लोगो ने उसको पेमेंट दिया होगा । सिर अब देखिए भी एक एप्लीकेशन से जाके पेमेंट करता होगा । एक आपको पता है क्या होता है, auto debit हो जाता है अमाउंट amount auto debit करता है वो बैंक जो हमारा अकाउंट नहीं है जो आप borrower का इन्वेस्टर का जो अकाउंट हैंडल करता है । ठीक है वो ऑटो डेबिट करता है, उसके सिस्टम में उन्हें पता होता है कि कौन से borrower को कौन से लड को, कौन से इन्वेस्टर को कितना अमाउंट देना है, उतना उतना अमाउंट आपके बैंक में आ जाता है । अच्छा डालते हैं । अच्छा अच्छा हम्म । हम्म । हं । madam कब से चल रही है आपकी कंपनी है क्या सिर? कितने साल हो गया आपका हो गया ठीक है मदम ओके । Thank you",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "Hello, Hello, good afternoon मेरी बात हरमन जी से हो रही है? हाँ जी हाँ जी सिर लेनदेन क्लब से बात कर रही हूँ । जी मदम आपने इन्वेस्टमेंट किये थे ना हमारे प्लेटफॉर्म पर उसी के साथ regarding call था कुछ क्वेस्चन कुछ क्वेरीज थे आपके plan platform related",
        "? कैसे मदम",
        "? कुछ आपको क्वेस्चन था क्या प्लान के रिलेटेड प्लेटफॉर्म के कितने कितना अमाउंट मैक्सिमम सिर्फ फिफ्टी लाख कर सकते हैं एक अकाउंट । हाँ हाँ । मतलब मान लीजिये कल आप लोग कोई कारण ऐसी अगर आपका ऑफिस बंद करते हैं तो हमारा पैसा कैसे मिलेगा । सिर बेसिकली जो भी ट्रांजेक्शन होते है न तो वो एक थर्ड पार्टी बेसिस पे होते हैं । आईसीआईसीआई ट्रस्ट नहीं नहीं वो तो मानता हूँ वो तो ठीक है वो तो जो भी हम को तैयार कल कोई कारण की आप ऑफिस बंद किया तो मान लो हमारा पैसा कैसे मिलेगा मैं वही बता रही हूँ सिर । जो भी ट्रांजेक्शन हो अभी देखिये लोन हमारा जो है वो प तो प इन्वेस्टमेंट प्लेटफॉर्म है राइट तो अगर अभी आप इन्वेस्ट कर रहे है मतलब उन लोगों को लोन चला जा चूका है ठीक है तो वस्ट केस सिनेरियो अगर कंपनी बंद होती है या ऑफिस बंद होता है तो जो भी रिपेमेंट जाता है वो हमारे थ्रोग नहीं जायेगा । अब बवर को लोन मिल गया है, उनको तो पे करना ही है करेक्ट तो जो बैंक जो है वो फिर वो बोरोवर से डील करेगी और फिर वो जो भी transactions भी जो होते हैं वो एक third party account से होते हैं ICICI trusteeship, तो हमारा उसमें कुछ बीच में लेना देना नहीं है । हम्म हम्म अच्छा अच्छा नहीं ना अगर आपका ऑफिस में रहेगा तो हमारा पैसा मिलेगा भी नहीं है ना कैसे अगर आपका ऑफिस नहीं रहेगा तो हमको हमारा पैसा कौन देगा । तो ट्रांजेक्शन तो मीडिएटर नहीं है हम सिर्फ इन्वेस्टमेंट करने तक हम आपको सिर्फ दिखाते है borrower को एक प्लेटफॉर्म देते है लड को एक प्लेटफॉर्म देते है उसके बाद जो हमारे अकाउंट में डायरेक्ट डालता है । तो वो अलग अलग लोगों का पैसा अलग अलग सी के डालता होगा । वो क्या उसको तो कई लोगो ने पैसा दिया होगा ना जैसे किसी को पच्चीस हज़ार चाहिए । तो कई लोगो ने उसको पेमेंट दिया होगा । सिर अब देखिए भी एक एप्लीकेशन से जाके पेमेंट करता होगा । एक आपको पता है क्या होता है, auto debit हो जाता है अमाउंट amount auto debit करता है वो बैंक जो हमारा अकाउंट नहीं है जो आप borrower का इन्वेस्टर का जो अकाउंट हैंडल करता है । ठीक है वो ऑटो डेबिट करता है, उसके सिस्टम में उन्हें पता होता है कि कौन से borrower को कौन से लड को, कौन से इन्वेस्टर को कितना अमाउंट देना है, उतना उतना अमाउंट आपके बैंक में आ जाता है । अच्छा डालते हैं । अच्छा अच्छा हम्म । हम्म । हं । madam कब से चल रही है आपकी कंपनी है क्या सिर",
        "? कितने साल हो गया आपका हो गया ठीक है मदम ओके । Thank you"
    ],
    "4. Overall sentiment": "Negative"
}