{
    "1. Summary of the conversation": "हेलो हाँ जी गुड इवनिंग विवेक बात कर रहा हूँ मैं लेन देन कब से । या विवेक सिर एक्चुअली मैं आपका रिलेशनशिप बात कर रहा हूँ आपने हमारे प्लेटफॉर्म पे वो इन्वेस्टमेंट किया था ना प त्वो करेक्ट करेक्ट हाँ जी रिगार्डिंग ओके प्लीज बताइए । येस सो जस्ट वांटेड तो नौ वैसे आप ये फर्स्ट टाइम प त्वो की लैंडिंग में इन्वेस्ट कर रहे हैं या फिर आलरेडी आप फर्स्ट टाइम फर्स्ट टाइम ओके थाट्स इट । तो फिर आपको मतलब आलरेडी पता है प त्वो लैंडिंग क्या होता है कैसे वर्क करता है या फिर कुछ क्वेरीडियोस तो देखे थे बिफोर डोइंग थिस । ओके एंड आई थिंक आप लोगों ने भी किया था । इट इस जस्ट आ प्लेटफॉर्म जहाँ पे कोई सामने वाला लोन ले लेता है । मैं बेसिकली इन्वेस्टर हूँ, मैं लोन दे देता हूँ । एंड जो भी इंटरेस्ट पेमेंट है डेली है मंथली या क्वार्टरली वो मेरे बैंक अकाउंट में आ जाता है । करेक्ट करेक्टली आपको उसमें मंथली बेसिस पे रिटर्न आता है उसमें जैसे बारोबर पे करना था । करेक्ट इसमें आई थिंक डेली लोन है मेरे पाँचो जो मैंने इन्वेस्ट किया है । हाँ जी आपने डेली वाले पे इन्वेस्ट किया है तो आई थिंक आई विल बे रिसीविंग डेली मोनी इस व्हाट थे अंडरस्टैंडिंग इस करेक्ट करेक्ट मेरे को अगर एक चीज़ बताओ विवेक, सो होव मुच आई सपोज्ड तो गेट डेली कहाँ पता चलेगा? सॉरी होव मुच आई एएम सपोज्ड तो गेट डेली? जैसे स्टेटमेंट जो बनता है ना बेसिकली करेंटली आई कैन सी की मुझे टोटल टिल डेट कितना मिला है राइट है ना मान लो सिक्सटी रुपीस मिला है कल को सौ मिलेगा बेकाउस कुलेटिव है वो आई अंडरस्टैंड थाट पॉइंट मैं बोल रहा हूँ की अगर मुझे जानना है की भाई मुझे कल कितना मिलना था या कल कितना मिलना चाहिए । वो भी पता चलता है क्या? सो बेसिकली इसमें कैसा है की एएस पेर आरबीआई इन फ्यूचर डाटा प्रेडिक्ट नहीं कर सकते । फ्यूचर भी नहीं आज एक्जाम्पल मैं आज सुबह अगर चेक करूँ तो मुझे आज के दिन में कितना मिलना चाहिए । ओके तो वहां पे कैसा है कि हमारे जो रिपेमेंट होते हैं वो इवनिंग में प्रोसेस होता है । तो बी सिक्स सिक्स थर्टी के आसपास आप एप्लीकेशन में विथड्रॉवल सेक्शन में चेक कर सकते हो । कि आज के दिन में आपको कितना पेमेंट आने वाला है वैसा है । Okay, before मतलब जैसे ही विथड्रॉ होगा उससे पहले आपको एप्लीकेशन पे शो हो जाता है तो वहाँ पे आपको आईडीईए आ जाएगा । ओके एंड आप लोग के साथ केस होते हैं क्या the guy does not pay because चीज़ तो पैसे की है ना आम बात है की कोई भी ना भरे वो भी तो सिचुएशन आ सकता है । करेक्ट करेक्ट । तो सबका ही क्वेस्चन होता होगा । येस येस तो वो केस में कैसा है की अगर कोई डिलेज वगैरह होता है फर्स्ट ओएफ अल्ल तो वहाँ पे फिर हमारी खुद की एक इंटरनल रिकवरी टीम है लाइक बैंक तो वहाँ पे हमारी टीम जो उसपे वर्क करती है फोर थे रिकवरी पर्पज एंड साथ में फिर हमने डिफरेंट डिफरेंट एजेंसियों के साथ भी टाइ उप कर रखा है रिकवरी तो वो भी आपके बेहल्फ पे रिकवर करते है पैसा । बट स्टिल ऐसा नहीं है की हंड्रेड पर्सेंट लोन आपके रिकवर हो ही जाते हैं कुछ ना कुछ एपी हो जाते है । तो जनरली एपी जो चल रहा है हमारा वो थ्री पर्सेंट के आस पास का है । ठीक है? थ्री पर्सेंट ओएफ NPA but default कितने पर्सेंट है? NPA तो तब होगा जब नब्बे दिन आपका पास हो जाता है । इस मतलब डिफॉल्ट इस मतलब हम लोग डिफॉल्ट को एपी कंसाइडर करते हैं । ओके सो थेरे अरे थ्री पर्सेंट ओएफ यूर ओवरॉल लोन सैंक्शन करेक्ट सौ लोग में इन्वेस्ट करोगे उसमें से तीन लोग डिफॉल्ट होते हैं । अच्छा येस बट स्टिल आपने अपना जो फूटफुल है वो डाइवर्सिफाई किया है मतलब हंड्रेड लोन पे इन्वेस्ट किया था तो जो नाइनटी सेवेन लोग है वो विथ इंटरेस्ट अपना अमाउंट पे करता है । तो ओवरॉल आप डबल प्रॉफिट में रहते हैं । डिपेंड करता है ना मान लो अगर तीन वो लोग ने लोन जीरो ही पे किया है मान लो स्टार्टिंग से ही जीरो पे किया तो आपका प्रिंसिपल भी जीरो है ना, तो यूर कैपिटल इस गोने तो बेसिकली समझ आपने हंड्रेड थाउजेंड थाउजेंड करके हंड्रेड लोन पे इन्वेस्ट किया था । तो आपका जो उसके हिसाब से हो जाता है आपने थ्री थाउजेंड रुपीस लूज करके उसमें आपने जो । नाइनटी सेवेन थाउजेंड मतलब जो है रेस्ट पीपल उनका रेट ओएफ इंटरेस्ट तो ज्यादा है ना अभी आपने देखा होगा डेली वाले में भी ट्वेंटी त्वो पेर सेंट ट्वेंटी फॉर पर्सेंट के अराउंड का रिटर्न्स है करेक्ट तो वो केस में तो आपका जो ओवरॉल आप चेक करने जाओ अगर समझो नाइनटी सेवेन जो नाइनटी सेवेन पे बीस टका भी लगा लो जिसमें से चार तक आपकी फीस है सोलह टक्के की बात हो रही है मतलब । सोलह सोलह हज़ार के आस पास मिला सोलह सौ के आस पास मिला । जिसमें से तीन सौ रुपए ये तो ओवरॉल बनता है ट्वेंटी पर्सेंट के अराउंड का भी हम लोग रिटर्न ट्वेंटी थाउजेंड में से तीन तीन हज़ार गया तो सेवेंटीन हो गया फीस भी हटा दिया तो मेरा इफेक्टिव रर्न तीन चार टका होना तेरह चौदह टका होना चाहिए । है ना? तो बेसिकली हमारी जो जनरली फीस होती है इसमें तो point thirty percent से लेकर तीन पर्सेंट के आस पास की होती है । करेक्ट येस तो आप ट्वेंटी में से थ्री पर्सेंट हटा के बच जाता है नाइनटीन सेवेंटीन के आस पास सेवेंटीन में से भी आप तीन निकाल दोगे उसमें से । तो जनरली सेम फोर्टीन के आस पास तेरह से चौदह वही बता रहा हूँ । करेक्ट करेक्ट करेक्ट । तो ओवरॉल आप फिर उसमें प्रॉफिट में रहते हो । इवेन इवेन ट्वेल्व मंथ्स में थर्टीन फोर्टीन पर्सेंट इस गुड एनाउघ राइट मतलब वो । अच्छा खासा रिटर्न बन जाता है उसका इवेन आफ्टर थे । बराबर है येस तो जनरली अभी आपने जो पर्सनल मतलब एएस इन मर्चेंट लोन पे डेली वाले पे किया तो सेम चीज़ अगर आप पर्सनल लोन में करते हो तो वहां पे आपको तो इससे ज्यादा रेट ओएफ इंटरेस्ट मिलता है । येस तो जनरली वो फोर्टी फाइव फोर्टी सेवेन पर्सेंट के आस पास का आता है प । हाँ करेक्ट । बट वही है वो फिर । आपको डूबना ही डूबना है वो साइकोलॉजी से अगर आप इन्वेस्ट करोगे तो ही आप ठीक रह पाओगे । और नहीं ऐसा नहीं है की मतलब पर्सनल लोन में आपका लॉस ही होता है । तो जनरली मैंने आपको जो थ्री पर्सेंट बताई ये ओवरॉल प्लेटफॉर्म लेवल का है सिर अच्छा तो जनरली जब अगर उसमें से आह पर्सनल लोन का भी हम लोग जो पर्सनल लोन है उसमें से फॉर पर्सेंट भी हम कंसाइडर करते हैं तो भी ओवरॉल आप पफ लेवल पे प्रॉफिट में रहते हैं । जो ट्वेल्व मंथ्स का हमारा lump sum का है । तो उसमें एएस पेर हिस्टोरिकल डाटा जिन्होंने इन्वेस्ट किया था उनको ट्वेंटी त्वो ट्वेंटी फॉर पर्सेंट के अराउंड का रिटर्न्स बना है पेर एनम । ओके, येस इफ यू इन्वेस्ट इन फोर्टी पर्सेंट ट्वेल्व फोर्टीन मंथ्स वाला जो पीरियड है फोर्टीन मंथ्स वाला अच्छा ओके । ठीक है मैंने तो बारह महीने वाला ट्राई किया है जस्ट एएस आ शॉट देखने के लिए के कैसे जा रहा है, क्या जा रहा है । है ना बेकाउस एंड में तो धंधा थोड़ा रिस्की है ही । हाँ ठीक है ना तो मतलब प्रॉपर डाइवर्सिफाई करते हो अपना इन्वेस्टमेंट तो वो केस में आप मतलब ओवरॉल प्रॉफिट में रहते हो बेकाउस अभी हम लोग खुद एक आरबीआई रजिस्टर्ड एएस फ्रॉम लास्ट नाइन यर्स । तो नाइन यर्स का अभी तक का हमारा रिकॉर्ड रहा है की आज तक की हम किसी भी इन्वेस्टर का पूरा कैपिटल लॉस नहीं हुआ है । हाँ । फोर्टीन की जगह पे ट्वेल्व पर्सेंट रिटर्न्स मिला होगा लेकिन कैपिटल लॉस नहीं हुआ । करेक्ट करेक्ट तो ओवरॉल कैपिटल लॉस नहीं हुआ । येस येस मतलब जिन्होंने प्रॉपर डाइवर्सिफाई किया उनका कैपिटल लॉस नहीं हुआ इसलिए मैंने ट्राई किया डाइवर्सिफाई करने के लिए देखते हैं होव इट गोएस सुरे नो इश्यू तो मीन ये नंबर आप सेव करके रखिए इन केस फ्यूचर में कोई डबट हो रहा था तो मुझे कॉल कर सकते है चलो ओके थैंक यू थैंक यू बाई । जी ।",
    "2. Customer concerns": "No explicit concerns mentioned.",
    "3. Questions asked": [
        "हेलो हाँ जी गुड इवनिंग विवेक बात कर रहा हूँ मैं लेन देन कब से । या विवेक सिर एक्चुअली मैं आपका रिलेशनशिप बात कर रहा हूँ आपने हमारे प्लेटफॉर्म पे वो इन्वेस्टमेंट किया था ना प त्वो करेक्ट करेक्ट हाँ जी रिगार्डिंग ओके प्लीज बताइए । येस सो जस्ट वांटेड तो नौ वैसे आप ये फर्स्ट टाइम प त्वो की लैंडिंग में इन्वेस्ट कर रहे हैं या फिर आलरेडी आप फर्स्ट टाइम फर्स्ट टाइम ओके थाट्स इट । तो फिर आपको मतलब आलरेडी पता है प त्वो लैंडिंग क्या होता है कैसे वर्क करता है या फिर कुछ क्वेरीडियोस तो देखे थे बिफोर डोइंग थिस । ओके एंड आई थिंक आप लोगों ने भी किया था । इट इस जस्ट आ प्लेटफॉर्म जहाँ पे कोई सामने वाला लोन ले लेता है । मैं बेसिकली इन्वेस्टर हूँ, मैं लोन दे देता हूँ । एंड जो भी इंटरेस्ट पेमेंट है डेली है मंथली या क्वार्टरली वो मेरे बैंक अकाउंट में आ जाता है । करेक्ट करेक्टली आपको उसमें मंथली बेसिस पे रिटर्न आता है उसमें जैसे बारोबर पे करना था । करेक्ट इसमें आई थिंक डेली लोन है मेरे पाँचो जो मैंने इन्वेस्ट किया है । हाँ जी आपने डेली वाले पे इन्वेस्ट किया है तो आई थिंक आई विल बे रिसीविंग डेली मोनी इस व्हाट थे अंडरस्टैंडिंग इस करेक्ट करेक्ट मेरे को अगर एक चीज़ बताओ विवेक, सो होव मुच आई सपोज्ड तो गेट डेली कहाँ पता चलेगा? सॉरी होव मुच आई एएम सपोज्ड तो गेट डेली",
        "? जैसे स्टेटमेंट जो बनता है ना बेसिकली करेंटली आई कैन सी की मुझे टोटल टिल डेट कितना मिला है राइट है ना मान लो सिक्सटी रुपीस मिला है कल को सौ मिलेगा बेकाउस कुलेटिव है वो आई अंडरस्टैंड थाट पॉइंट मैं बोल रहा हूँ की अगर मुझे जानना है की भाई मुझे कल कितना मिलना था या कल कितना मिलना चाहिए । वो भी पता चलता है क्या",
        "? सो बेसिकली इसमें कैसा है की एएस पेर आरबीआई इन फ्यूचर डाटा प्रेडिक्ट नहीं कर सकते । फ्यूचर भी नहीं आज एक्जाम्पल मैं आज सुबह अगर चेक करूँ तो मुझे आज के दिन में कितना मिलना चाहिए । ओके तो वहां पे कैसा है कि हमारे जो रिपेमेंट होते हैं वो इवनिंग में प्रोसेस होता है । तो बी सिक्स सिक्स थर्टी के आसपास आप एप्लीकेशन में विथड्रॉवल सेक्शन में चेक कर सकते हो । कि आज के दिन में आपको कितना पेमेंट आने वाला है वैसा है । Okay, before मतलब जैसे ही विथड्रॉ होगा उससे पहले आपको एप्लीकेशन पे शो हो जाता है तो वहाँ पे आपको आईडीईए आ जाएगा । ओके एंड आप लोग के साथ केस होते हैं क्या the guy does not pay because चीज़ तो पैसे की है ना आम बात है की कोई भी ना भरे वो भी तो सिचुएशन आ सकता है । करेक्ट करेक्ट । तो सबका ही क्वेस्चन होता होगा । येस येस तो वो केस में कैसा है की अगर कोई डिलेज वगैरह होता है फर्स्ट ओएफ अल्ल तो वहाँ पे फिर हमारी खुद की एक इंटरनल रिकवरी टीम है लाइक बैंक तो वहाँ पे हमारी टीम जो उसपे वर्क करती है फोर थे रिकवरी पर्पज एंड साथ में फिर हमने डिफरेंट डिफरेंट एजेंसियों के साथ भी टाइ उप कर रखा है रिकवरी तो वो भी आपके बेहल्फ पे रिकवर करते है पैसा । बट स्टिल ऐसा नहीं है की हंड्रेड पर्सेंट लोन आपके रिकवर हो ही जाते हैं कुछ ना कुछ एपी हो जाते है । तो जनरली एपी जो चल रहा है हमारा वो थ्री पर्सेंट के आस पास का है । ठीक है",
        "? थ्री पर्सेंट ओएफ NPA but default कितने पर्सेंट है",
        "? NPA तो तब होगा जब नब्बे दिन आपका पास हो जाता है । इस मतलब डिफॉल्ट इस मतलब हम लोग डिफॉल्ट को एपी कंसाइडर करते हैं । ओके सो थेरे अरे थ्री पर्सेंट ओएफ यूर ओवरॉल लोन सैंक्शन करेक्ट सौ लोग में इन्वेस्ट करोगे उसमें से तीन लोग डिफॉल्ट होते हैं । अच्छा येस बट स्टिल आपने अपना जो फूटफुल है वो डाइवर्सिफाई किया है मतलब हंड्रेड लोन पे इन्वेस्ट किया था तो जो नाइनटी सेवेन लोग है वो विथ इंटरेस्ट अपना अमाउंट पे करता है । तो ओवरॉल आप डबल प्रॉफिट में रहते हैं । डिपेंड करता है ना मान लो अगर तीन वो लोग ने लोन जीरो ही पे किया है मान लो स्टार्टिंग से ही जीरो पे किया तो आपका प्रिंसिपल भी जीरो है ना, तो यूर कैपिटल इस गोने तो बेसिकली समझ आपने हंड्रेड थाउजेंड थाउजेंड करके हंड्रेड लोन पे इन्वेस्ट किया था । तो आपका जो उसके हिसाब से हो जाता है आपने थ्री थाउजेंड रुपीस लूज करके उसमें आपने जो । नाइनटी सेवेन थाउजेंड मतलब जो है रेस्ट पीपल उनका रेट ओएफ इंटरेस्ट तो ज्यादा है ना अभी आपने देखा होगा डेली वाले में भी ट्वेंटी त्वो पेर सेंट ट्वेंटी फॉर पर्सेंट के अराउंड का रिटर्न्स है करेक्ट तो वो केस में तो आपका जो ओवरॉल आप चेक करने जाओ अगर समझो नाइनटी सेवेन जो नाइनटी सेवेन पे बीस टका भी लगा लो जिसमें से चार तक आपकी फीस है सोलह टक्के की बात हो रही है मतलब । सोलह सोलह हज़ार के आस पास मिला सोलह सौ के आस पास मिला । जिसमें से तीन सौ रुपए ये तो ओवरॉल बनता है ट्वेंटी पर्सेंट के अराउंड का भी हम लोग रिटर्न ट्वेंटी थाउजेंड में से तीन तीन हज़ार गया तो सेवेंटीन हो गया फीस भी हटा दिया तो मेरा इफेक्टिव रर्न तीन चार टका होना तेरह चौदह टका होना चाहिए । है ना",
        "? तो बेसिकली हमारी जो जनरली फीस होती है इसमें तो point thirty percent से लेकर तीन पर्सेंट के आस पास की होती है । करेक्ट येस तो आप ट्वेंटी में से थ्री पर्सेंट हटा के बच जाता है नाइनटीन सेवेंटीन के आस पास सेवेंटीन में से भी आप तीन निकाल दोगे उसमें से । तो जनरली सेम फोर्टीन के आस पास तेरह से चौदह वही बता रहा हूँ । करेक्ट करेक्ट करेक्ट । तो ओवरॉल आप फिर उसमें प्रॉफिट में रहते हो । इवेन इवेन ट्वेल्व मंथ्स में थर्टीन फोर्टीन पर्सेंट इस गुड एनाउघ राइट मतलब वो । अच्छा खासा रिटर्न बन जाता है उसका इवेन आफ्टर थे । बराबर है येस तो जनरली अभी आपने जो पर्सनल मतलब एएस इन मर्चेंट लोन पे डेली वाले पे किया तो सेम चीज़ अगर आप पर्सनल लोन में करते हो तो वहां पे आपको तो इससे ज्यादा रेट ओएफ इंटरेस्ट मिलता है । येस तो जनरली वो फोर्टी फाइव फोर्टी सेवेन पर्सेंट के आस पास का आता है प । हाँ करेक्ट । बट वही है वो फिर । आपको डूबना ही डूबना है वो साइकोलॉजी से अगर आप इन्वेस्ट करोगे तो ही आप ठीक रह पाओगे । और नहीं ऐसा नहीं है की मतलब पर्सनल लोन में आपका लॉस ही होता है । तो जनरली मैंने आपको जो थ्री पर्सेंट बताई ये ओवरॉल प्लेटफॉर्म लेवल का है सिर अच्छा तो जनरली जब अगर उसमें से आह पर्सनल लोन का भी हम लोग जो पर्सनल लोन है उसमें से फॉर पर्सेंट भी हम कंसाइडर करते हैं तो भी ओवरॉल आप पफ लेवल पे प्रॉफिट में रहते हैं । जो ट्वेल्व मंथ्स का हमारा lump sum का है । तो उसमें एएस पेर हिस्टोरिकल डाटा जिन्होंने इन्वेस्ट किया था उनको ट्वेंटी त्वो ट्वेंटी फॉर पर्सेंट के अराउंड का रिटर्न्स बना है पेर एनम । ओके, येस इफ यू इन्वेस्ट इन फोर्टी पर्सेंट ट्वेल्व फोर्टीन मंथ्स वाला जो पीरियड है फोर्टीन मंथ्स वाला अच्छा ओके । ठीक है मैंने तो बारह महीने वाला ट्राई किया है जस्ट एएस आ शॉट देखने के लिए के कैसे जा रहा है, क्या जा रहा है । है ना बेकाउस एंड में तो धंधा थोड़ा रिस्की है ही । हाँ ठीक है ना तो मतलब प्रॉपर डाइवर्सिफाई करते हो अपना इन्वेस्टमेंट तो वो केस में आप मतलब ओवरॉल प्रॉफिट में रहते हो बेकाउस अभी हम लोग खुद एक आरबीआई रजिस्टर्ड एएस फ्रॉम लास्ट नाइन यर्स । तो नाइन यर्स का अभी तक का हमारा रिकॉर्ड रहा है की आज तक की हम किसी भी इन्वेस्टर का पूरा कैपिटल लॉस नहीं हुआ है । हाँ । फोर्टीन की जगह पे ट्वेल्व पर्सेंट रिटर्न्स मिला होगा लेकिन कैपिटल लॉस नहीं हुआ । करेक्ट करेक्ट तो ओवरॉल कैपिटल लॉस नहीं हुआ । येस येस मतलब जिन्होंने प्रॉपर डाइवर्सिफाई किया उनका कैपिटल लॉस नहीं हुआ इसलिए मैंने ट्राई किया डाइवर्सिफाई करने के लिए देखते हैं होव इट गोएस सुरे नो इश्यू तो मीन ये नंबर आप सेव करके रखिए इन केस फ्यूचर में कोई डबट हो रहा था तो मुझे कॉल कर सकते है चलो ओके थैंक यू थैंक यू बाई । जी ।"
    ],
    "4. Overall sentiment": "Negative"
}